<html>

<head>
   <title> An&aacute;lisis </title>
   <link rel="stylesheet" href="loom.css" type="text/css">
   <bgsound src="var/hetchel.mid" loop="1">
</head>

<body>
   <table rows="20" cols="1"
          heigh="100%" width="100%"
          border="0" cellspacing="1"
          align="center">
   <tr>
      <td class="cabece">
         <a name="Inicio"></a>
         An&aacute;lisis del juego
      </td>
   </tr>
   <tr>
      <td>
         <br>
         <table width="150" border="0"
          cellspacing="0" align="center">
         <tr>
            <p class="iz">
            <ul type="disk">
               <li><a class="notac2" href="#Introduccion">Introducci&oacute;n</a></li>
               <li><a class="notac2" href="#Historia">Historia</a></li>
               <li><a class="notac2" href="#Interfaz">Interfaz</a></li>
               <li><a class="notac2" href="#Niveles">Niveles de dificultad</a></li>
               <li><a class="notac2" href="#Graficos">Gr&aacute;ficos</a></li>
               <li><a class="notac2" href="#Sonido">Sonido</a></li>
               <li><a class="notac2" href="#Dificultad">Dificultad</a></li>
               <li><a class="notac2" href="#Duracion">Duraci&oacute;n</a></li>
               <li><a class="notac2" href="#EnDefinitiva">En definitiva</a></li>
            </ul>
            </p>
         </tr>
         </table>
         <br>
      </td>
   </tr>
   <tr>
      <td class="subtit">
         <a name="Introduccion"></a>
         Introducci&oacute;n
      </td>
   </tr>
   <tr>
      <td>
         <br>
         <p class="iz">
            &nbsp;&nbsp;&nbsp;Nos hallamos probablemente ante una de las joyas peor valoradas del mundo de las aventuras gr&aacute;ficas. Loom es una aventura con un gran argumento, unos gr&aacute;ficos impresionantes para la &eacute;poca y con el aspecto musical bastante cuidado. Pero que probablemente ha sido eclipsada por la saga Monkey Island, ciertamente la m&aacute;s conocida de Lucas Arts, por esta raz&oacute;n solo personas que hayan indagado mucho en este g&eacute;nero, habr&aacute;n conocido Loom.
         </p>
         <p class="iz">
            &nbsp;&nbsp;&nbsp;Loom fue creado por Brian Moriarty, con otra maravillosa e impresionante aventura en su legado en Lucas Arts, como fue The Dig. Ambas comparten interfaces sencillas, historias incre&iacute;bles, y bandas sonoras que potencian el juego, haci&eacute;ndolo si cabe mas grande. En Loom colaboro con dos grandes artistas como son James Dollar, en cuyo curriculum encontramos juegos como Indiana Jones Ande Fate of Atlantis o The Secret of Monkey Island, y Steve Purcell, grafista en los juegos Monkey Island II: LeChuck's Revenge o Sam & Max: Hit the Road. 
         </p>
         <p class="de"> <a class="notac2" href="#Inicio">Volver al inicio</a> </p>
         <br>
      </td>
   </tr>
   <tr>
      <td class="subtit">
         <a name="Historia"></a>
         Historia
      </td>
   </tr>
   <tr>
      <td>
         <br>
         <p class="iz">
            &nbsp;&nbsp;&nbsp;Loom es la historia de un joven que pertenece al gremio de los tejedores, llamado Bobbin Threadbare, y de como lucha para evitar que Chaos se haga con el poder del patr&oacute;n de la realidad. Todo comienza el d&iacute;a que Bobbin cumple 17 a&ntilde;os, ese d&iacute;a es convocado a una reuni&oacute;n de con los ancianos, y a partir de ah&iacute;, Bobbin, tendr&aacute; que recorrer el mundo buscando a los suyos, y finalmente tendr&aacute; que luchar contra Chaos, para evitar que domine toda la realidad y esclavice a todo ser viviente.
         </p>
         <p class="de"> <a class="notac2" href="#Inicio">Volver al inicio</a> </p>
         <br>
      </td>
   </tr>
   <tr>
      <td class="subtit">
         <a name="Interfaz"></a>
         Interfaz
      </td>
   </tr>
   <tr>
      <td>
         <br>
         <p class="iz">
            &nbsp;&nbsp;&nbsp;La interfaz de Loom es totalmente distinta de las que se hab&iacute;an echo para juegos anteriores con el sistema Scumm. Tenemos un puntero manejado por el rat&oacute;n, con el que podremos se&ntilde;alar con que objeto queremos interactuar, si esta seleccionado aparece una casilla con el nombre de dicho objeto en la parte inferior derecha de la pantalla, si volvemos a hacer clic sobre el objeto o hacemos clic sobre la casilla donde aparece el objeto, nos dar&aacute; una descripci&oacute;n de este.
         </p>
         <p class="iz">
            &nbsp;&nbsp;&nbsp;La otra parte de la interfaz, es una barra de madera, que dependiendo del nivel de dificultad que hayamos elegido, tendr&aacute; un pentagrama debajo o no, donde aparecen 8 notas, que van de do al do de la siguiente octava. Esta parte es con la que se lanzan los hechizos, que a lo largo de la aventura iremos aprendiendo. Los hechizos est&aacute;n compuestos de cuatro notas, algunos de estos pueden ser tocados al rev&eacute;s, produciendo el efecto contrario. Para poder lanzar un hechizo, hay que tener seleccionado un objeto, sobre el que lanzar tal hechizo.
         </p> <br>
         <img src="img/varios/interfaz.gif">
         <p class="de"> <a class="notac2" href="#Inicio">Volver al inicio</a> </p>
         <br>
      </td>
   </tr>
   <tr>
      <td class="subtit">
         <a name="Niveles"></a>
         Niveles de dificultad
      </td>
   </tr>
   <tr>
      <td>
         <br>
         <p class="iz">
            &nbsp;&nbsp;&nbsp;Hay tres niveles de dificultad:
            <ul class="iz" type="disk">
               <li><b>Modo Practica:</b> En este cuando la nota es escuchada (o el hilo es tejido) aparece una peque&ntilde;a caja debajo del pentagrama musical. En esta caja aparecen hasta cuatro notas y muestra sus letras correspondientes para tu conveniencia. Si pulsas sobre la caja, las notas visualizadas ser&aacute;n tejidas secuencialmente como si las hubieras tejido con el bast&oacute;n. El modo Practica es ideal para jugadores novatos.
               <li><b>Modo Est&aacute;ndar:</b> En este cuando escuches o entrelaces una nota musical (hilo) se iluminara uno de los segmentos del bast&oacute;n. El pentagrama musical que se encuentra debajo del bast&oacute;n te ayudara a identificar las notas que escuches. Este nivel es para los que est&aacute;n familiarizado con el juego.
               <li><b>Modo Experto:</b>  En este el bast&oacute;n no se ilumina como respuesta a las distintas notas musicales (excepto aquellas que tu mismo hilas). Adem&aacute;s, no hay pentagrama musical para ayudarte a identificar las notas que escuchas. Tienes que jugar literalmente, de o&iacute;do. Los jugadores que se atrevan a jugar en el modo Experto ser&aacute;n premiados con una escena animada de bonificaci&oacute;n cuando se encuentren cerca del final de la historia. Esta escena no aparece en ning&uacute;n otro modo.
            </ul>
         </p>
         <p class="de"> <a class="notac2" href="#Inicio">Volver al inicio</a> </p>
         <br>
      </td>
   </tr>
   <tr>
      <td class="subtit">
         <a name="Graficos"></a>
         Gr&aacute;ficos
      </td>
   </tr>
   <tr>
      <td>
         <br>
         <p class="iz">
            &nbsp;&nbsp;&nbsp;El apartado gr&aacute;fico del juego esta muy cuidado. Los gr&aacute;ficos no tienen mas de 16 colores en la versi&oacute;n del a&ntilde;o 90, en la versi&oacute;n en CD alcanzan hasta 256 colores. Aun as&iacute;, la versi&oacute;n con 16 colores es de una calidad, que te har&aacute; olvidar que estas viendo solo 16 colores como mucho por pantalla. La versi&oacute;n de 256 colores es mejor ciertamente que la de 16, pero el problema es que conseguir esta versi&oacute;n es francamente dif&iacute;cil.
         </p>
         <p class="de"> <a class="notac2" href="#Inicio">Volver al inicio</a> </p>
         <br>
      </td>
   </tr>
   <tr>
      <td class="subtit">
         <a name="Sonido"></a>
         Sonido
      </td>
   </tr>
   <tr>
      <td>
         <br>
         <p class="iz">
            &nbsp;&nbsp;&nbsp;El juego tiene una fant&aacute;stica y maravillosa banda sonora compuesta por m&uacute;sica del gran compositor Peter Tschaikowsky (si duda uno de mis favoritos compositores de m&uacute;sica cl&aacute;sica). La m&uacute;sica esta sacada en parte de la obra del Lago de los Cisnes. Hay juegos en los que la m&uacute;sica desentona con el juego, pues en Loom la m&uacute;sica no solo esta tan bien integrada en el juego, si no que se fusiona con el  juego, porque Loom sin esta banda sonora, no seria lo mismo.
         </p>
         <p class="de"> <a class="notac2" href="#Inicio">Volver al inicio</a> </p>
         <br>
      </td>
   </tr>
   <tr>
      <td class="subtit">
         <a name="Dificultad"></a>
         Dificultad
      </td>
   </tr>
   <tr>
      <td>
         <br>
         <p class="iz">
            &nbsp;&nbsp;&nbsp;La dificultad del juego es la justa. Ni muy dif&iacute;cil, ni excesivamente f&aacute;cil. Si nos quedamos atascados en alguna parte del juego, al ser este excesivamente lineal, no tardaremos mucho en encontrar soluci&oacute;n al problema que se nos plantee, lo cual es mejor, que quedarte atascado y no avanzar por mas que vas habitaci&oacute;n probando cosa por cosa. Aunque un poco menos de linealidad, no hubiera estado de mas en el juego.
         </p>
         <p class="de"> <a class="notac2" href="#Inicio">Volver al inicio</a> </p>
         <br>
      </td>
   </tr>
   <tr>
      <td class="subtit">
         <a name="Duracion"></a>
         Duraci&oacute;n
      </td>
   </tr>
   <tr>
      <td>
         <br>
         <p class="iz">
            &nbsp;&nbsp;&nbsp;La duraci&oacute;n del juego puede resultar corta, pero hay que contar que el juego no llega a los 3MB,  y entre los gr&aacute;ficos y la m&uacute;sica, ocupa lo suyo. Aun siendo un tanto corta, te puedes tirar unas cuantas horillas con Loom hasta que lo termines, siempre y cuando no mires la soluci&oacute;n. Aunque siempre es mejor un juego que dure tanto como un Final Fantasy VII (mas largo que un d&iacute;a sin pan)&nbsp;&nbsp;<b>; )</b>
         </p>
         <p class="de"> <a class="notac2" href="#Inicio">Volver al inicio</a> </p>
         <br>
      </td>
   </tr>
   <tr>
      <td class="subtit">
         <a name="EnDefinitiva"></a>
         En definitiva
      </td>
   </tr>
   <tr>
      <td>
         <br>
         <p class="iz">
            &nbsp;&nbsp;&nbsp;En definitiva, Loom es una obra de arte, que todo especializado en el tema debe conocer. Aunque puede hacerse corta por su nivel de dificultad en los puzzles, y la linealidad del juego, yo creo que son la dificultad justa que deber&iacute;an tener los juegos (quiz&aacute;s un poco mas no har&iacute;a da&ntilde;o), pero tan malo es no llegar como pasarse, cosa que le ocurre a la Saga del Monkey Island, que contiene algunos puzzles, carentes de l&oacute;gica alguna. Loom tiene una dificultad justa, buenos gr&aacute;ficos para la &eacute;poca, una buena banda sonora y una historia fabulosa, yo creo que mas no se puede pedir.
         </p>
         <p class="de"> <a class="notac2" href="#Inicio">Volver al inicio</a> </p>
         <br>
      </td>
   </tr>
   </table>
</body>

</html>