<html>

<head>
   <title> Preguntas </title>
   <link rel="stylesheet" href="loom.css" type="text/css">
</head>

<body>
   <table rows="2" cols="1"
          heigh="100%" width="100%"
          border="0" cellspacing="1"
          align="center">
   <tr>
      <td class="cabece" colspan="2">
         Hechizos
      </td>
   </tr>
   <tr>
      <td>
         <br>
         <p class="iz">
            Estos son los hechizos pertenecientes al Gremio de los Tejedores, que te ir&aacute;s encontrando a lo largo del juego y en que consisten cada uno de ellos, los fragmentos han sido sacados del Libro de Patrones del Gremio:
         <ul class="iz" type="disk">
            <li><b>Apertura:</b> Este patr&oacute;n fundamental es tradicionalmente el primero que aprenden los nuevos tejedores de hechizos. cuando lo domines, podr&aacute; ser tejido sobre lonas alquitranadas cortinas de teatro o cualquier otro tipo de tela.
            <li><b>Tinte:</b> Este patr&oacute;n fue perfeccionado por los qu&iacute;micos del tinte del Woonsocket Chapter quienes se pasaban horas y horas junto a grandes ollas de agua hirviendo para satisfacer los deseos de los Cl&eacute;rigos por vestiduras de distintos colores. Originalmente se pod&iacute;an te&ntilde;ir todo tipo de materiales pero su aplicabilidad se ha visto reducida a trav&eacute;s de los sigles y actualmente s&oacute;lo se puede te&ntilde;ir sobre lana.
            <li><b>Oro a Paja:</b> Cuando los tiempos son malos, los Ancianos suelen invocar este patr&oacute;n para generar beneficios extra. Su uso est&aacute; estrictamente regulado por el Tesorero del Gremio para evitar la inflaci&oacute;n. Otros Gremios, que ignoran el modo de tejer el hechizo, han inventado estra&ntilde;os cuentos de hadas en los que hablan de este patr&oacute;n m&aacute;s bien elemental.
            <li><b>Vision Nocturna:</b> Las notas de este hermoso patr&oacute;n provienen de las canciones de los p&aacute;jaros nocturnos. En cierta &eacute;poca, la Visi&oacute;n Nocturna era muy apreciada por el Gremio de los Mineros cuyos dominios subterr&aacute;neos se vieron iluminados por los tapices que llevaban este Sello. Su demanda se redujo dr&aacute;sticamente tras el Gran Terremoto de 7331.
            <li><b>Curativo:</b> En el Volumen 19 de la Breve Historia del Gremio de los Tejedores (Gremios Press, 5620), el Tercer Anciano Lazykate explica c&oacute;mo en el a&ntilde;o 1716 eran tratados los vendajes con este Patr&oacute;n Curativo. Las cuatro notas que forman el patr&oacute;n se han desarrollado m&aacute;s all&aacute; de su forma original y actualmente pueden ser utilizadas para tejer cualquier cosa que necesite ser rejuvenecida, excepto el cuerpo del tejedor de hechizos.
            <li><b>Reflexion:</b> Este patr&oacute;n fue encargado por el Gremio de los Bailarines para agilizas sus cambios de vestuario durante su actuaci&oacute;n del 500 aniversario del cl&aacute;sico ballet de Olema. Si es correctamente invocado el tejedor de hechizos asume la identidad del ser al que va dirigido el patr&oacute;n y viceversa. Las cuatro notas que componen el patr&oacute;n est&aacute;n basadas en el gru&ntilde;ido de un camale&oacute;n degollado.
            <li><b>Terror:</b> Este patr&oacute;n hace que el aspecto del tejedor de hechizos tome la forma del ser m&aacute;s temido por el receptor. El terror funciona solamente en seres que sienten pero su gran poder compensa con mucho esta limitaci&oacute;n. Fue aprobado para uso terap&eacute;utico limitado por el Gremio de los Psicoterapeutas.
            <li><b>Invisibilidad:</b> Cuando se teje sobre una persona o grupo, la Invisibilidad interfiere con el foco de su visi&oacute;n impidiendo que el tejedor de hechizos lo pueda ver. El origen de este patr&oacute;n es bastante incierto. Parece que fue creado (bajo circunstancias bastante discutibles) por el Gremio de los Pastores cuya habilidad en el arte de esconderse no tiene rival.
            <li><b>Retorcer:</b> Los or&iacute;genes de este antiguo patr&oacute;n se pierden en la historia. Sus referencias mas antiguas est&aacute;n tejidas en el extremo m&aacute;s lejano del Gran Tapiz junto a las notas que describen el manejo del lino y del hilado a mano. La tradici&oacute;n dice que las cuatro notas derivan del chirrio ritmico del primer huso que utilizo el Anciano Swellflax.
            <li><b>Sue&ntilde;o:</b> Ser&iacute;a dif&iacute;cil encontrar una almohada, una toca de ni&ntilde;o o un saco de dormir que no haya sido empapado con las propiedades de este tejido tan popular. El Gremio de las Ni&ntilde;eras requiere su uso en todos los materiales caseros y los Anestesistas han aprobado una versi&oacute;n m&aacute;s potente como alternativa del cloroformo.
            <li><b>Silencio:</b> El silencio fue muy bien recibido por los padres y cuidadores de dormitorios en los colegios. Desgraciadamente, los miembros de nuestro Gremio suelen ser frecuentemente alquilados para tejer estos patrones en situaciones de dudosa conveniencia. El que m&aacute;s lo utiliza es el Gremio de los Directores, cyuos miembros suelen imponer un patr&oacute;n de silencio sobre audiencia antes de empezar un concierto.
            <li><b>Vacio:</b> El contenido de cualquier recipiente lleno puede ser instantaneamente vaciado con este patr&oacute;n tan com&uacute;n. antes de su desarrollo en el a&ntilde;o 4200, las aguas del Woonsocket eran de color verde debido a los desechos qu&iacute;micos. Evita utilizar este hechizo sobre lagos o nubes, su radio es deliberadamente limitado para evitar catastrofes como el Double Deluge de 4202 (del cual el Gremio no se hizo responsable).
            <li><b>Deshacer:</b> Los novatos suelen estar bastante impacientes por aprender a deshacer objetos f&iacute;sicos. Afortunadamente, los hilos de este vol&aacute;til patr&oacute;n se encuentran muy lejos de las garras de todos los tejedores excepto de los expertos. Ej&eacute;rcitos completos ha desaparecido completamente por el grand&iacute;simo poder de este patr&oacute;n. Esperemos que no tengamos que demostrar nuestro hechizo de esa manera.
            <li><b>Afilado:</b> Las tijeras, alfileres y agujas de coser son los receptores m&aacute;s usualres de este simple hechizo. Sin embargo, en otras &eacute;pocas, los guerreros sol&iacute;an dar sus armas a los miembros del Gremio para que las trataran. Tras una protesta formal de los Blacksmiths se redact&oacute; el Tratado Whestone Bride en el a&ntilde;o 7550 por el que se prohibia espec&iacute;ficamente el uso de este patr&oacute;n sobre armas de guerra.
            <li><b>Trascendencia:</b> Pocos son los Tejedores que han tejido con &eacute;xito la m&aacute;s sutil y misteriosa expresi&oacute;n de nuestro arte. La trascendencia disuelve las ligaduras que nos atan al Patr&oacute;n, elevando el cuerpo y el alma a un estado indefinido de existencia. Los seres de transcendencia se dice que asumen la forma de p&aacute;jaros, constelaciones e incluso rayos de sol. Como el castigo corporal esta prohibido en nuestro Gremio, la Trascendencia es normalmente utilizada como forma de desterrar a los infractores pero s&oacute;lo en casos extremos.
         </ul>
         </p>
         <br>
      </td>
   </tr>
   </table>
</body>

</html>