<html>

<head>
   <title> Portada </title>
   <link rel="stylesheet" href="loom.css" type="text/css">
   <bgsound src="var/loom.mid" loop="1">
</head>

<body>
   <marquee bgcolor="#333366" height="32"
            align="center" scrollamount="2">
      <font size="+2">
         Bienvenido a Mundo Loom, donde encontrar&aacute;s todo sobre el magn&iacute;fico juego de ordenador creado por Lucas Arts para PC en 1990... Esperamos que la disfrutes&nbsp;&nbsp;&nbsp;; )
      </font>
   </marquee>
   <blockquote>
      <p class="iz">
         <font size="+3">&nbsp;&nbsp;&nbsp;E</font>ran los primeros a&ntilde;os de la d&eacute;cada de los 90, cuando con mi 286 jugu&eacute; a mi primer juego de ordenador (o a uno de los primeros). Era un juego en el que manejaba a un monigote por la pantalla, <b>Bobbin Threadbare</b>, y que ten&iacute;a que lanzar hechizos, para resolver ciertas situaciones y poder avanzar, hasta encontrar a los suyos... En definitiva, era una gran aventura gr&aacute;fica, que marco mi vida con respecto a los juegos, por su maravillosa historia, sus gr&aacute;ficos, su m&uacute;sica, su interfaz, que en conjunto hac&iacute;an de Loom una de las aventuras gr&aacute;ficas m&aacute;s grandes y maravillosas de todos los tiempos.
      </p>
      <p class="iz">
         <font size="+3">&nbsp;&nbsp;&nbsp;A</font> lo largo de esta p&aacute;gina ir&aacute;s encontrando bastantes cosas relacionadas sobre el juego Loom, tales como: un an&aacute;lisis sobre el juego, curiosidades sobre este, los personajes que te podr&aacute;s encontrar a lo largo de la aventura, im&aacute;genes, la gu&iacute;a con la soluci&oacute;n del juego por si te quedaras atascado (aunque siempre es mejor pasarse un juego sin trucos&nbsp;&nbsp;; ) ...), descargas varias relacionadas con el juego, y un apartado de preguntas.
      </p>
      <br>
      <p class="de">
         <font size="+3">E</font>spero que disfrutes con la p&aacute;gina. Un saludo a todo el mundo&nbsp;&nbsp;: )
      <br>Gorka Su&aacute;rez Garc&iacute;a
      </p>
   </blockquote>
</body>

</html>