<html>

<head>
   <title> Soluci&oacute;n del juego </title>
   <link rel="stylesheet" href="loom.css" type="text/css">
   <bgsound src="var/intro.mid" loop="1">
</head>

<body>
   <table rows="23" cols="1"
          heigh="100%" width="100%"
          border="0" cellspacing="1"
          align="center">
   <tr>
      <td class="cabece">
         <a name="Inicio"></a>
         Memorias de Bobbin Threadbare Hijo del Loom
      </td>
   </tr>
   <tr>
      <td>
         <br>
         <table width="250" border="0"
          cellspacing="0" align="center">
         <tr>
            <p class="iz">
            <ul type="disk">
               <li><a class="notac2" href="#Prologo">Pr&oacute;logo</a></li>
               <li><a class="notac2" href="#Loom">La isla de Loom</a></li>
               <li><a class="notac2" href="#Fuera">Fuera del reino de los pastores</a></li>
               <li><a class="notac2" href="#Crystalgard">Crystalgard</a></li>
               <li><a class="notac2" href="#Pastores">En el reino del gremio de los pastores</a></li>
               <li><a class="notac2" href="#Dragon">Monta&ntilde;a del drag&oacute;n</a></li>
               <li><a class="notac2" href="#Fragua">Fragua</a></li>
               <li><a class="notac2" href="#Mandible">Castillo del obispo Mandible</a></li>
               <li><a class="notac2" href="#Masalla">Recorriendo el mas all&aacute;</a></li>
               <li><a class="notac2" href="#Loom2">La isla de Loom</a></li>
            </ul>
            </p>
         </tr>
         </table>
         <br>
      </td>
   </tr>
   <tr>
      <td class="subtit">
         <a name="Prologo"></a>
         Pr&oacute;logo
      </td>
   </tr>
   <tr>
      <td>
         <br>
         <p class="iz">
            <b>Clothos</b> (como Narrador): Mucho despu&eacute;s de la Segunda Sombra, cuando los dragones gobernaban el cielo crepuscular y abundaban las estrellas brillantes, el g&eacute;nero humano dese&oacute; otra vez dominar la naturaleza.
         </p>
         <p class="iz">
            Su arma era la industria y ellos la manejaban con confianza. Uno por uno, fueron cayendo los misterios de la luz y de la oscuridad frente a las m&aacute;quinas del progreso. Naciones enteras llegaron a creer que nada exist&iacute;a m&aacute;s all&aacute; del poder de su propia arrogancia.
         </p>
         <p class="iz">
            La competici&oacute;n era muy dura en aquellos d&iacute;as tan productivos. El trabajo especializado se convirti&oacute; en una mercanc&iacute;a muy valiosa y por eso los distintos comerciantes de la tierra se unieron para promover sus intereses comunes y proteger sus secretos. Estas sociedades profesionales aumentaban de poder a medida que crec&iacute;a el n&uacute;mero de sus miembros. Algunos, como los Herreros y los Cl&eacute;rigos, adquirieron grandes territorios y formaron ej&eacute;rcitos privados que los defend&iacute;an.
         </p>
         <p class="iz">
            As&iacute; empez&oacute; la era de los Grandes Gremios: grandes ciudades-estado sumidas en el control absoluto del conocimiento y unidas por severas tradiciones de orgullo... y de miedo. Al cabo de unos cuantos a&ntilde;os, el comercio del mundo estaba en sus manos.
         </p>
         <p class="iz">
            Pero no todos los Gremios eran tan ambiciosos. Lo &uacute;nico que deseaban los Tejedores era realizar su trabajo sin interferencias. Ellos no se met&iacute;an en pol&iacute;tica y dejaron la administraci&oacute;n de los impuestos y de la guerra a los otros.
         </p>
         <p class="iz">
            Por eso, el Gremio de los Tejedores nunca alcanz&oacute; la importancia de los Pastores o de los Sopladores de Vidrio. Adem&aacute;s, se trataba de un grupo de gente muy reducido porque sus estrictas reglas prohib&iacute;an la entrada de nuevos miembros a no ser que fueran los hijos de alg&uacute;n miembro del Gremio. El matrimonio fuera del Gremio no estaba bien visto y de hecho era ilegal.
         </p>
         <p class="iz">
            Los extranjeros ve&iacute;an el crecimiento del Gremio de los Tejedores con aversi&oacute;n. De hecho, sus costumbres dieron sus beneficios. Los talentos naturales de sus miembros fueron nutridos y purificados, generaci&oacute;n tras generaci&oacute;n, y llegaron a tejer telas de tan extraordinaria belleza que el mundo entero deseaba sus conocimientos. La mercanc&iacute;a que llevaba el Sello del Gremio se convirti&oacute; en algo muy codiciado y los Tejedores amasaron grandes fortunas durante ese per&iacute;odo, fortuna que ellos tranquilamente acumulaban.
         </p>
         <p class="iz">
            Como el resto de los Gremios, los Tejedores hab&iacute;an desarrollado una filosof&iacute;a de vida basada en los instrumentos y terminolog&iacute;a de su trabajo. Ellos ve&iacute;an en sus enormes bastidores de madera y metal el s&iacute;mbolo de la verdad universal y descubrieron c&oacute;mo crear sutiles patrones de influencia en las telas que tej&iacute;an.
         </p>
         <p class="iz">
            Los tejidos del Gremio pronto se hicieron famosos y no s&oacute;lo por su belleza. Parec&iacute;a que ciertos tejedores ten&iacute;an el poder de la curaci&oacute;n mientras que otros hechizaban a la mala suerte.
         </p>
         <p class="iz">
            En uno de sus momentos culminantes, el arte de los Tejedores trascendi&oacute; m&aacute;s all&aacute; de los l&iacute;mites de las telas f&iacute;sicas. Ellos dejaron el lino y los tintes de sus antepasados para manejar el verdadero material de luz y m&uacute;sica y tejer nuevos patrones directamente sobre las telas de la realidad. Los ignorantes miraban estos trabajos con miedo y lo llamaban brujer&iacute;a. Muchos miembros del Gremio fueron perseguidos y algunos fueron ahorcados.
         </p>
         <p class="iz">
            Para proteger su herencia, los Tejedores gastaron parte de su fortuna en comprar una isla rocosa alejada del continente. Empaquetaron sus ruecas, ovillos y lanzaderas y se alejaron de los dem&aacute;s hombres para refinar sus artes en soledad.
         </p>
         <p class="iz">
            Llegaron las guerras y las plagas. Los poderosos Gremios se arruinaron y otros se levantaron para usurparles el poder. Ellos destruyeron el mundo entero pero se olvidaron del humilde Gremio de los Tejedores y muy pocos encontraron razones para visitar su hogar, una misteriosa isla envuelta siempre entre nieblas y rehuida por marineros cuyos mapas antiguos llamaban... LOOM.
         </p>
         <p class="iz"><br>
            <b>Escena 1.</b>
         </p>
         <p class="iz">
            <i>Una mujer barre el suelo de una peque&ntilde;a antesala. Cuando se abre la puerta, se escucha el silbido del viento.</i>
         </p>
         <p class="iz">
            <b>Cygna:</b> (Entrando.) Hetchel.<br>
            <b>Hetchel:</b> ¿Lady Cygna? Dios te bendiga, hija ¿por qu&eacute; te has levantado tan pronto? ¿qu&eacute; te trae por aqu&iacute;?<br>
            <b>Cygna:</b> (R&iacute;gida, formal.) Desear&iacute;a tener una audiencia con los Ancianos.<br>
            <b>Hetchel:</b> M&iacute;rate, est&aacute;s tan p&aacute;lida como un encaje. ¡Y te tiemblan las  manos! Si&eacute;ntate. ¡Qu&eacute; idea la de hacer este camino sola!. Yo no dejar&iacute;a que te  levantar&aacute;s y anduvieras de un lado a otro si siguiera siendo comadrona, puedes estar segura de ello. Ahora bien ¿Qu&eacute; es eso que dices?, ¿una audiencia?.<br>
            <b>Cygna:</b> Debo hablar con ellos. Los Ancianos. De una vez.<br>
            <b>Hetchel:</b> Los Ancianos, ya veo. ¿De qu&eacute;...?<br>
            <b>Cygna:</b> Un asunto de importancia. (Dejando las formalidades.) Por favor, Hetchel.<br>
            <b>Hetchel:</b> Una audiencia. Vale. (Abriendo una gran puerta interior.) Espera aqu&iacute;. La Vieja Hetchel te ayudar&aacute; a entrar.
         </p>
         <p class="iz">
            <i>La escena pasa al amplio espacio de una catedral. Los pasos resuenan en el suelo de piedra y el r&iacute;tmico sonido de la vieja maquinaria aumenta a medida que nos adentramos con Hetchel en el Santuario de Loom.</i>
         </p>
         <p class="iz">
            <b>&aacute;tropos:</b> No recuerdo haberte convocado, Hetchel.<br>
            <b>Hetchel:</b> Perdonad, Viejo &aacute;tropos. Lady Cygna est&aacute; en la antec&aacute;mara. Desea una audiencia.<br>
            <b>Lachesis:</b> ¿Ahora? ¿Tan avanzada la tarde?<br>
            <b>Hetchel:</b> La mujer no se ha recuperado a&uacute;n. Reverencia. De hecho viene sola.
         </p>
         <p class="iz">
            <i>Se escuchan pasos mientras Cygna irrumpe en la sala.</i>
         </p>
         <p class="iz">
            <b>Cygna:</b> Quiero hablar.<br>
            <b>Hetchel:</b> ¡Cygna!<br>
            <b>Cygna:</b> (Acerc&aacute;ndose.) Ancianos, ¡escuchadme!. No puedo seguir en silencio.<br>
            <b>Lachesis:</b> Eso es bastante obvio.<br>
            <b>&aacute;tropos:</b> Lady Cygna. Lamentamos oir de su p&eacute;rdida.<br>
            <b>Cygna:</b> No se lamente por mi, Anciano. Guarde su compasi&oacute;n para el resto del Gremio.<br>
            <b>&aacute;tropos:</b> Que yo sepa nuestro Gremio no necesita compasi&oacute;n.<br>
            <b>Cygna:</b> ¿Cuantos ni&ntilde;os m&aacute;s tienen que morir para que el Gremio se merezca vuestra compasi&oacute;n?
         </p>
         <p class="iz">
            <i>Hetchel se asombra.</i>
         </p>
         <p class="iz">
            <b>Lachesis:</b> Esta no es manera de hablar a un Anciano, jovencita.<br>
            <b>Cygna:</b> ¿No es forma?, entonces dime Anciano Lachesis, dime c&oacute;mo expresar mi c&oacute;lera.<br>
            <b>Clothos:</b> La c&oacute;lera no es propia de t&iacute;.  C&aacute;lmate,  joven.  Dinos, ¿cu&aacute;l es tu problema?<br>
            <b>Cygna:</b> Nuestra semilla es est&eacute;ril, Anciano Clothos. Hemos vivido bajo las normas del Gremio demasiado tiempo. La mayor&iacute;a de nuestros hijos nacen muertos. Muchos de los que sobreviven son aut&eacute;nticos monstruos. Cada d&iacute;a somos menos, s&oacute;lo quedamos unos pocos de nosotros. Y todo en nombre de normas escritas en la ignorancia, obsoletas tras miles de a&ntilde;os.<br>
            <b>Lachesis:</b> Esas son las mismas normas que purificaron nuestro gran talento.<br>
            <b>Cygna:</b> ¿Que objetivo tendr&aacute; nuestro talento cuando no quede nadie para practicarlo?<br>
            <b>&aacute;tropos:</b> El mismo objetivo que tiene ahora, Cygna. El cumplimiento del Patr&oacute;n. Este es nuestro &uacute;nico prop&oacute;sito.<br>
            <b>Cygna:</b> Hablas del Patr&oacute;n como si fuera nuestro, maestro. Pero el gran Tapiz habla de un tiempo en el que nosotros &eacute;ramos los maestros. Por favor. Ancianos. Hay mucho poder en el Loom.<br>
            <b>Lachesis:</b> Es decir, que lo que buscas es el poder.<br>
            <b>Clothos:</b> ¿Qu&eacute; quieres que hagamos con el poder?<br>
            <b>Cygna:</b> Utilizarlo. Os lo ruego, Anciano Clothos. Utiliza el telar para acabar con nuestros sufrimientos y para dar vida y salud a nuestros hijos. Los cambios en el Patr&oacute;n ser&iacute;an triviales. Cualquiera de nosotros puede trabajar con los hilos. Lo que nos falta es coraje.<br>
            <b>Lachesis:</b> ¿Haces esta petici&oacute;n en nombre del Gremio? ¿O en el tuyo propio?<br>
            <b>Cygna:</b> (Dudando.) Ambos.<br>
            <b>&aacute;tropos:</b> Cygna, es verdad, el Gran Loom tiene el poder que buscas. Tambi&eacute;n es verdad que nuestros antepasados manejaron ese poder con entera libertad. Quiz&aacute;s fuera porque ellos entend&iacute;an mejor que yo el Patr&oacute;n o quiz&aacute;s porque los hilos eran m&aacute;s f&aacute;ciles de tejer en aquellos tiempos. No importa. Lo que s&iacute; es cierto es que no nos atrevemos a estropear ahora el Patr&oacute;n. Sus sutilezas est&aacute;n m&aacute;s all&aacute; de nuestro entendimiento. Eso es todo lo que podemos hacer para cumplir nuestro destino.<br>
            <b>Lachesis:</b> Pides un milagro, Cygna. Pero nosotros no somos dioses. S&oacute;lo somos int&eacute;rpretes.<br>
            <b>Cygna:</b> ¿Int&eacute;rpretes? Vosotros s&oacute;lo sois sus guardias. ¿C&oacute;mo pod&eacute;is desperdiciar la herencia por la que nuestros antepasados dieron sus vidas? Vuestros piadosos deseos son una burla para ellos. ¿Quienes son ahora los Tejedores y quienes son los tejidos?<br>
            <b>&aacute;tropos:</b> ¡Basta ya! He tolerado tu histeria m&aacute;s all&aacute; de la compasi&oacute;n que me mueve tu duelo pero no puedo permitir que blasfemes al mismo Telar. Vuelve a tu tienda y olvida esta conversaci&oacute;n. Si vuelvo a escuchar algo de esto fuera de esta c&aacute;mara, sufrir&aacute;s el castigo que se impone a todos aquellos que desaf&iacute;an el saber de los Ancianos. ¿Debo decirte en qu&eacute; consiste ese castigo?<br>
            <b>Cygna:</b> No, Anciano &aacute;tropos.<br>
            <b>&aacute;tropos:</b> Entonces, vete. (Amablemente.) Y no nos juzgues, Cygna. S&oacute;lo el Patr&oacute;n puede juzgarnos.
         </p>
         <p class="iz"><br>
            <b>Escena 2.</b>
         </p>
         <p class="iz">
            <i>Noche. El canto de los grillos y los gritos de las lechuzas llenan la escena de tensi&oacute;n y expectaci&oacute;n. Pasos ansiosos cruzan un patio cubierto de hojas muertas. Un llavero tintinea. Se escucha el leve chasquido de un rayo y el crujido de una puerta poco utilizada. La escena pasa al interior, acerc&aacute;ndose al resonante ritmo del Loom.</i>
         </p>
         <p class="iz">
            <b>Cygna:</b> (Murmurando para si misma.) Abandonado. Nadie me escuchar&aacute;. Nadie lo sabr&aacute;. (Dando algunos pasos). El Loom. Poder. Los Ancianos tienen miedo de utilizarlo. Yo no tengo miedo (Se sienta.) Los colores del Patr&oacute;n. Bailando. La sombra del arco iris. (Ocult&aacute;ndose en su manto). Un hilo gris. El gris va con cualquier color. Invisible. Nadie se dar&aacute; cuenta de un hilo gris. A trabajar. Aqu&iacute; esta el truco. Enhebrarlo en la lanzadera. (Cygna empieza a trabajar en el telar.) Deja que el arn&eacute;s haga el trabajo. Cantar, ritmo, pedal, descansar. Cantar, ritmo, pedal, descansar. Adelante y atr&aacute;s a trav&eacute;s de la tela. Me ense&ntilde;aste bien, Hetchel. (Se empieza a escuchar la m&uacute;sica que sale del tejido m&aacute;gico mientras Cygna canta a ritmo con el mecanismo.) Cantar, ritmo, pedal, descansar. Cantar, ritmo, pedal, descansar. Hacia dentro y hacia abajo, hacia delante y hacia atr&aacute;s...
         </p>
         <p class="iz">
            <i>La extra&ntilde;a m&uacute;sica alcanza un cl&iacute;max. Una puerta se abre.</i>
         </p>
         <p class="iz">
            <b>&aacute;tropos:</b> (Corriendo hacia el Santuario.) ¡Lady Cygna!
         </p>
         <p class="iz">
            <i>El primer grito de un reci&eacute;n nacido resuena en la habitaci&oacute;n. Se escuchan pasos por el suelo.</i>
         </p>
         <p class="iz">
            <b>Lachesis:</b> Demasiado tarde.<br>
            <b>Clothos:</b> Pobre ni&ntilde;o.<br>
            <b>&aacute;tropos:</b> Entiendes la gravedad de lo que acabas de hacer.<br>
            <b>Cygna:</b> S&oacute;lo el Patr&oacute;n me puede juzgar. Viejo &aacute;tropos.<br>
            <b>Lachesis:</b> No podemos permitir que este ultraje quede sin castigo.<br>
            <b>Cygna:</b> Haced lo que teng&aacute;is que hacer. El ni&ntilde;o est&aacute; vivo. Estoy contenta.<br>
            <b>Clothos:</b> Entrega el ni&ntilde;o a Hetchel.<br>
            <b>Cygna:</b> (Dando el ni&ntilde;o a Hetchel.) Cuida de &eacute;l como cuidaste de m&iacute;, vieja amiga.<br>
            <b>Hetchel:</b> (Triste.) Es la &uacute;nica forma que s&eacute;.<br>
            <b>Cygna:</b> Estoy preparada.<br>
            <b>&aacute;tropos:</b> Lady Cygna, eres culpable de alta traici&oacute;n contra el Gremio. Has violado la santidad del Loom y has comprometido el cumplimiento del Patr&oacute;n para complacer a tus ego&iacute;stas deseos desafiando directamente a los Ancianos. (Un misterioso y siniestro sonido envuelve el Santuario mientras los Ancianos tejen su magia.) A partir de ahora y para siempre ser&aacute;s una proscrita del Gremio de los Tejedores. No volver&aacute;s a ver a este ni&ntilde;o ni podr&aacute;s volver a esta isla. Desde ahora hasta el final de tus d&iacute;as, vagar&aacute;s por el cielo en completa soledad. Tu triste llanto ser&aacute; una lecci&oacute;n para todos aquellos que quieran desafiar a su destino.
         </p>
         <p class="iz">
            <i>El misterioso sonido sube de volumen hasta alcanzar un terrible crescendo que acaba convirti&eacute;ndose en un fuerte aleteo. El grito de un cisne resuena en la c&aacute;mara como evidencia. Todos se quedan boquiabiertos evidenciando su sorpresa y su horror.</i>
         </p>
         <p class="iz">
            <b>Hetchel:</b> Un cisne. (Llena de emoci&oacute;n.) Qu&eacute; bonito...
         </p>
         <p class="iz">
            <i>El orgulloso p&aacute;jaro lanza su &uacute;ltimo grito y empieza a volar. Una gran ventana se rompe en pedazos y las alas del cisne se funden en la noche.</i>
         </p>
         <p>
            *&nbsp;&nbsp;&nbsp;*&nbsp;&nbsp;&nbsp;*
         </p>
         <p class="iz">
            <b>Clothos</b> (Como Narrador): S&oacute;lo algunos de los habitantes de la villa de los Tejedores vieron como desaparec&iacute;a por el mar el gran cisne blanco. Pero pronto todos oyeron hablar de lo que hab&iacute;a hecho Lady Cygna en el Santuario as&iacute; como de la terrible venganza de los Ancianos. Todos sent&iacute;an curiosidad por ver al reci&eacute;n nacido, un ni&ntilde;o que no hab&iacute;a nacido de una mujer, sino del Loom y cuyo nacimiento era totalmente imprevisto.
         </p>
         <p class="iz">
            Se decret&oacute; que el ni&ntilde;o crecer&iacute;a alejado del resto de los componentes del Gremio hasta que cumpliera los diecisiete a&ntilde;os. Entonces, el Consejo Supremo decidir&iacute;a su destino. La vieja Hetchel, adopt&oacute; al ni&ntilde;o del telar como si fuera suyo y lo llamo Bobbin.
         </p>
         <p class="iz"><br>
            <b>Escena 3.</b>
         </p>
         <p class="iz">
            <i>Noche. En el dormitorio de una casa de campo.</i>
         </p>
         <p class="iz">
            <b>Hetchel:</b> ¿Bobbin? (Zarande&aacute;ndolo). Bobbin. Despierta, ni&ntilde;o.<br>
            <b>Joven Bobbin:</b> ¿Hetchel?<br>
            <b>Hetchel:</b> S&iacute;, querido. Lev&aacute;ntate.<br>
            <b>Joven Bobbin:</b> Sigue estando oscuro.<br>
            <b>Hetchel:</b> Ya lo s&eacute;, mi peque&ntilde;o. Lev&aacute;ntate r&aacute;pidamente y v&iacute;stete.<br>
            <b>Joven Bobbin:</b> ¿Por qu&eacute;? (Bostezando). Dormido.<br>
            <b>Hetchel:</b> Hay algo fuera que quiero que veas. R&aacute;pido, ahora. Antes de que salga el sol.
         </p>
         <p class="iz"><br>
            <b>Escena 4.</b>
         </p>
         <p class="iz">
            <i>En un acantilado sobre el mar y azotado por los vientos.</i>
         </p>
         <p class="iz">
            <b>Joven Bobbin:</b> Hace fr&iacute;o aqu&iacute;.<br>
            <b>Hetchel:</b> Ya te dije que te trajeras tu manta. ¿No es cierto? Toma, mi chal te dar&aacute; calor.<br>
            <b>Joven Bobbin:</b> No veo nada.<br>
            <b>Hetchel:</b> Paciencia. Ella vendr&aacute;. Como viene cada a&ntilde;o desde que naciste.<br>
            <b>Joven Bobbin:</b> ¿Qu&eacute; aspecto tiene?<br>
            <b>Hetchel:</b> Su aspecto es... espera. Mira all&iacute;, entre los &aacute;rboles (se escucha el ulular de un p&aacute;jaro). No, no, es s&oacute;lo una lechuza.<br>
            <b>Joven Bobbin:</b> El poblado parece muy peque&ntilde;o desde aqu&iacute;. ¿Qu&eacute; estrella es esa?<br>
            <b>Hetchel:</b> ¿La que brilla? Esa la estrella del alba. Puedes verla incluso durante el d&iacute;a si el sol est&aacute; en l&iacute;nea recta. ¡Mira all&iacute; abajo!. Volando a baja altura, por encima del mar. ¿Lo ves?<br>
            <b>Joven Bobbin:</b> Es s&oacute;lo una gaviota.<br>
            <b>Hetchel:</b> M&iacute;rala bien.
         </p>
         <p class="iz">
            <i>El grito de un p&aacute;jaro solitario retumba sobre la superficie.</i>
         </p>
         <p class="iz">
            <b>Joven Bobbin:</b> (Qued&aacute;ndose boquiabierto ante la sorpresa). ¡Oh!<br>
            <b>Hetchel:</b> Un cisne, Bobbin. Un cisne  blanco. (A s&iacute; misma). Feliz cumplea&ntilde;os, mi pobre ni&ntilde;o.<br>
            <b>Joven Bobbin:</b> Aqu&iacute; viene. Mira, vuela sobre nosotros. (El grito pasa sobre ellos mientras el cisne bate sus grandes alas). Es... precioso.<br>
            <b>Hetchel:</b> S&iacute;, sigue siendo bonita.<br>
            <b>Joven Bobbin:</b> ¿Por qu&eacute; parece tan triste?<br>
            <b>Hetchel:</b> Porque est&aacute; sola. Orgullosa y sola.<br>
            <b>Joven Bobbin:</b> Se va volando. ¿D&oacute;nde va, Hetchel?.<br>
            <b>Hetchel:</b> M&aacute;s all&aacute; del Patr&oacute;n, supongo.<br>
            <b>Joven Bobbin:</b> ¿Podemos visitarla?<br>
            <b>Hetchel:</b> ¡Al&eacute;jate del borde!. No, peque&ntilde;o Bobbin. Aquellos que han nacido del Patr&oacute;n quedan cautivos para siempre. Hacia donde vuela ese cisne, nosotros no podemos seguirle.<br>
            <b>Joven Bobbin:</b> (Adormecido). El sol me da en los ojos.<br>
            <b>Hetchel:</b> Est&aacute;s bostezando. Vamos. Volvamos a casa y met&aacute;monos otra vez en la cama.
         </p>
         <p>
            *&nbsp;&nbsp;&nbsp;*&nbsp;&nbsp;&nbsp;*
         </p>
         <p class="iz">
            <b>Clothos</b> (como Narrador): Los a&ntilde;os pasaron. Bobbin Threadbare creci&oacute; y se convirti&oacute; en un muchacho alto y delgado con grandes ojos azules que brillaban de inteligencia.
         </p>
         <p class="iz">
            Pero Bobbin nunca fue a la escuela. Los Ancianos del Gremio se lo hab&iacute;an prohibido. A los otros ni&ntilde;os se les dijo que era medio brujo y ellos se re&iacute;an de &eacute;l con gran crueldad, tir&aacute;ndole piedras si se acercaba demasiado. Por eso paso su ni&ntilde;ez en la m&aacute;s absoluta soledad, buscando por las playas madera para el fuego y explorando las colinas y bosques de la peque&ntilde;a isla de los Tejedores hasta que nadie la conoci&oacute; mejor que &eacute;l.
         </p>
         <p class="iz">
            La vieja Hetchel cuid&oacute; de Bobbin como si de su propio hijo se tratara. Ella lo ve&iacute;a sufrir y rog&oacute; a los Ancianos que le permitieran salir de su cruel exilio. Pero los Ancianos ten&iacute;an miedo de Bobbin y no sin raz&oacute;n. Su inesperado nacimiento hab&iacute;a llevado el Patr&oacute;n al caos. A&ntilde;o tras a&ntilde;o, lo miraban con creciente aprensi&oacute;n mientras las sombras del apocalipsis se extend&iacute;an por el tejido del Telar. El hilo que representaba a Bobbin segu&iacute;a teji&eacute;ndose hacia un destino de terribles consecuencias. El Patr&oacute;n se estaba desintegrando. Nadie sabia como pararlo.
         </p>
         <p class="iz">
            Los Ancianos nunca le dijeron a Bobbin qui&eacute;n era &eacute;l o en que se convertir&iacute;a. Ellos rezaban para que Bobbin fuera incapaz de cumplir su destino hasta que no dejar&aacute; la isla. De hecho, hab&iacute;an prohibido que Bobbin aprendiera a tejer hechizos. Lo que pasa es que ellos no sab&iacute;an que la educaci&oacute;n de Bobbin ya hab&iacute;a empezado.
         </p>
         <p class="iz"><br>
            <b>Escena 5.</b>
         </p>
         <p class="iz">
            <i>En el interior de la granja. Cerca de un c&aacute;lido fuego.</i>
         </p>
         <p class="iz">
            <b>Bobbin:</b> No, esta noche no. Madre Hetchel.<br>
            <b>Hetchel:</b> Especialmente esta noche. Cierra las cortinas, hijo. Si&eacute;ntate junto al fuego. ¿Cu&aacute;ntas notas hay en un hechizo?<br>
            <b>Bobbin:</b> (Por rutina). Cuatro.<br>
            <b>Hetchel:</b> ¿C&oacute;mo se llaman?<br>
            <b>Bobbin:</b> Cantar.<br>
            <b>Hetchel:</b> Esa es una.<br>
            <b>Bobbin:</b> Ritmo.<br>
            <b>Hetchel:</b> Dos.<br>
            <b>Bobbin:</b> Pedal y descansar.<br>
            <b>Hetchel:</b> Bueno. Veamos si recuerdas el hechizo que te ense&ntilde;e. T&eacute;jelo para mi.
         </p>
         <p class="iz">
            <i>A rega&ntilde;adientes, Bobbin tararea las cuatro notas del hechizo. No lo hace muy bien.</i>
         </p>
         <p class="iz">
            <b>Hetchel:</b> Chh, chh. Esc&uacute;chame. (Tararea las mismas notas con suavidad y firmeza). Ahora ya sabes qu&eacute; hacen los dem&aacute;s ni&ntilde;os en la escuela durante todo el d&iacute;a.<br>
            <b>Bobbin:</b> Creo que nunca aprender&eacute; a tejer.<br>
            <b>Hetchel:</b> Tonter&iacute;as. ¿Crees que todos los Tejedores empiezan cantando bien? Supone muchos a&ntilde;os de experiencia. ¿Cu&aacute;nto tiempo crees que llevan tejiendo los Ancianos? Casi tanto como yo y eso es mucho tiempo.<br>
            <b>Bobbin:</b> ¿Pero por d&oacute;nde empiezo?<br>
            <b>Hetchel:</b> Empieza con esto. (Se escucha cerca una suave y arm&oacute;nica vibraci&oacute;n, rica y vagamente musical. Suena como una arm&oacute;nica de cristal). ¿Sabes lo que es?<br>
            <b>Bobbin:</b> (Fascinado). No.<br>
            <b>Hetchel:</b> Esto se llama "rueca". Nuestros antepasados utilizaban la rueca para tejer linaza en hilos. Nosotros la utilizamos para tejer m&uacute;sica y luz en notas de influencia.<br>
            <b>Bobbin:</b> Ens&eacute;&ntilde;ame.<br>
            <b>Hetchel:</b> Coge la rueca entre tus manos. As&iacute;. No tengas miedo. Ahora vuelve a tararear otra vez ese hechizo que te ense&ntilde;&eacute;. S&oacute;lo la primera nota.
         </p>
         <p class="iz">
            <i>Bobbin tararea la primera nota, dudando y sin darle vida.</i>
         </p>
         <p class="iz">
            <b>Hetchel:</b> (Interrumpi&eacute;ndole). Mal. Vuelve a tararearla cari&ntilde;o. Esta vez, desliza la nota por la parte superior de tu garganta, as&iacute; (se lo demuestra). ¿Puedes hacerlo?<br>
            <b>Bobbin:</b> Creo que s&iacute;.
         </p>
         <p class="iz">
            <i>Bobbin vuelve a tararear la nota subiendo lentamente el tono. Cuando se aproxima a C (DO), la rueca empieza a vibrar por simpat&iacute;a hasta que la voz de Bobbin y el sonido de la rueca entran en armon&iacute;a. Bobbin, para de pronto, pero la rueca sigue sonando durante unos segundos.</i>
         </p>
         <p class="iz">
            <b>Bobbin:</b> (Encantado). ¡Est&aacute; brillando!<br>
            <b>Hetchel:</b> Te dice cuando el tono es  correcto. Intenta los hilos del ritmo y del pedal.
         </p>
         <p class="iz">
            <i>Bobbin tararea la segunda y tercera nota. La rueca lo sigue obedientemente.</i>
         </p>
         <p class="iz">
            <b>Hetchel:</b> Aprendes r&aacute;pido.<br>
            <b>Bobbin:</b> ¿Qu&eacute; pasa si tejo las cuatro?<br>
            <b>Hetchel:</b> Vamos a ver. Deja que primero cierre ese cesto. (Ella cierra un cesto de labores que se encuentra cerca). Vale. Escucha atentamente. Quiero que tejas esas cuatro notas otra vez. Espera a que brille la rueca antes de pasar a la siguiente. Cuando tejas la &uacute;ltima nota, coloca la rueca hacia el ovillo de lana que esta dentro de la cesta.<br>
            <b>Bobbin:</b> Pero si la acabas de cerrar.<br>
            <b>Hetchel:</b> S&iacute;. Esas cuatro notas forman el Patr&oacute;n de Apertura. Cuando las toques se levantar&aacute; la tapa de la cesta sin tocarla siquiera. Cuando est&eacute;s preparado.<br>
            <b>Bobbin:</b> ¿Duele?<br>
            <b>Hetchel:</b> Cosquillea un poco. Recuerda, conc&eacute;ntrate en el ovillo de lana que est&aacute; dentro del cesto. Adelante.
         </p>
         <p class="iz">
            <i>Bobbin vuelve a tejer la secuencia de cuatro notas. La rueca suena al mismo tiempo, sus armon&iacute;as repletas de poder y complejidad.</i>
         </p>
         <p class="iz">
            <b>Hetchel:</b> Conc&eacute;ntrate. Ahora, apunta... ¡No a la ventana!
         </p>
         <p class="iz">
            <i>Un trozo de cristal se hace a&ntilde;icos. Los trozos caen al suelo mientras cesa el sonido. Un perro a la distancia empieza a ladrar.</i>
         </p>
         <p class="iz">
            <b>Bobbin:</b> ¡Uau!<br>
            <b>Hetchel:</b> ¡Ssh! ¡Apaga esa luz! (&eacute;l as&iacute; lo hace). Si&eacute;ntate y no hagas ruido. (Los ladridos se apagan en la distancia). Bien. Creo que nadie nos ha escuchado.<br>
            <b>Bobbin:</b> (Moviendo la rueca alrededor). ¿Qu&eacute; otros hechizos conoces?<br>
            <b>Hetchel:</b> Dame eso. Ya has tejido bastante por esta noche. Vete a la cama. Ma&ntilde;ana te espera un gran d&iacute;a y ambos tenemos que levantarnos muy pronto.<br>
            <b>Bobbin:</b> D&eacute;jame ir solo este a&ntilde;o. Madre Hetchel.<br>
            <b>Hetchel:</b> ¿Solo?... bueno supongo que ya eres bastante mayor. Vete solo, Bobbin. No me importa quedarme en la cama esta vez.
         </p>
         <p class="iz">
            <b>Clothos</b> (como Narrador): A&uacute;n era de noche cuando Bobbin se levant&oacute;. Silenciosamente, para no molestar a Hetchel, se puso su ropa y sali&oacute; fuera antes de que amaneciera. (El acantilado se alzaba al fondo). El camino de subida era muy empinado y peligroso en la oscuridad. S&oacute;lo las olas que estallaban contra las rocas romp&iacute;an el silencio. Las estrellas brillaban sobre su cabeza.
         </p>
         <p class="iz">
            Faltaba casi media hora para que amaneciera cuando Bobbin lleg&oacute; a la parte superior del acantilado. Se sent&oacute; debajo de un viejo &aacute;rbol torcido y descanso mientras esperaba la diecisieteava visita del gran cisne. En menos de un minuto, se durmi&oacute;.
         </p>
         <p class="de"> <a class="notac2" href="#Inicio">Volver al inicio</a> </p>
         <br>
      </td>
   </tr>
   <tr>
      <td class="subtit">
         <a name="Loom"></a>
         La isla de Loom
      </td>
   </tr>
   <tr>
      <td>
         <br>
         <p class="iz">
            Ha llegado el momento de unir de poner en orden las distintas historias y dar mi versi&oacute;n de los hechos que llevaron a la Llegada de la Tercera Sombra.
         </p>
         <p class="iz">
            La historia, tal y como ha sido contada alrededor de los fuegos de campamento, sobre las mesas de las tabernas e incluso en nuestras clases, ha quedado muy adornada a trav&eacute;s de los a&ntilde;os. Incluso, yo ya no puedo reconocer, en ese bravuc&oacute;n, leal y valiente h&eacute;roe, al solitario joven Bobbin Threadbare.
         </p>
         <p class="iz">
            ¿Incluso yo? S&iacute;, yo era, soy, Bobbin Threadbare.
         </p>
         <p class="iz">
            La historia empez&oacute; mucho antes del momento en que yo comenzar&eacute; a contarla pero creo que esa parte ya ha sido muy bien narrada en algunas de estas p&aacute;ginas. Mi historia comienza al despertar en el acantilado aquella ma&ntilde;ana de mi diecisiete cumplea&ntilde;os.
         </p>
         <p class="iz"><br>
            Aunque estaba decepcionado por haberme quedado dormido y no haber podido ver a mi visitante anual secreto, estaba bastante m&aacute;s preocupado por mi pr&oacute;xima reuni&oacute;n con los Ancianos. Ellos apenas se hab&iacute;an preocupado de mi durante toda mi infancia... en el fondo, les estaba bastante agradecido por esa falta de atenci&oacute;n. Yo era diferente, ten&iacute;a que alejarme de las otras personas del poblado pero por lo menos no estaba sujeto al escrutinio y juicio de los Ancianos... o por lo menos eso es lo que pensaba.
         </p>
         <p class="iz"><br>
            Hab&iacute;a sido convocado por los Ancianos justo despu&eacute;s de que las ense&ntilde;anzas de la paciente Hetchel hubieran empezado a tener &eacute;xito... cuando por fin hab&iacute;a sentido esa emoci&oacute;n de poder que cada joven Tejedor experimenta cuando por fin las notas de un hechizo son tejidas en la realidad y en armon&iacute;a... cuando el bast&oacute;n se convierte en una extensi&oacute;n y en un siervo de los deseos de uno...
         </p>
         <p class="iz">
            La convocatoria s&oacute;lo puede ser una coincidencia.
         </p>
         <p class="iz">
            Cuando bajaba del acantilado y me dirig&iacute;a hacia el poblado, pensaba preocupado si esa ventana que hab&iacute;a roto la noche anterior pod&iacute;a haber atra&iacute;do la atenci&oacute;n de los Ancianos sobre m&iacute; o sobre Hetchel.
         </p>
         <p class="iz"><br>
            Aparentemente, la entrada al Santuario, situado en la zona oeste del poblado, no era tan diferente de las otras tiendas. Cuando cruce la antec&aacute;mara, aun temeroso de mi pr&oacute;xima audiencia con los Ancianos, volv&iacute; a preguntarme qu&eacute; magia especial deb&iacute;a estar tejida en la tela de esa estructura. Ninguna tienda podr&iacute;a contener esa antec&aacute;mara ni mucho menos el vasto Sal&oacute;n de Tapices o la C&aacute;mara del Telar situada en el otro extremo. Desee aprender a manejar ese poder.
         </p>
         <p class="iz">
            Me pregunt&eacute; si tendr&iacute;a tiempo para aprender.
         </p>
         <p class="iz"><br>
            Mientras miraba los tapices, record&eacute; las lecciones que Hetchel me hab&iacute;a dado en nuestras infrecuentes, casi furtivas, visitas al Santuario. Las Dos Sombras... la fundaci&oacute;n del Gremio de los Tejedores... y la llegada de la Tercera Sombra. Yo sab&iacute;a, que ese &uacute;ltimo tapiz desgarrado hab&iacute;a sufrido alg&uacute;n tipo de da&ntilde;o. Incluso Hetchel pon&iacute;a mala cara cuando lo miraba. Yo s&oacute;lo pod&iacute;a sentir el destino, como si el desgarro fuera una parte necesaria del Patr&oacute;n.
         </p>
         <p class="iz">
            Finalmente, sabiendo que no podr&iacute;a posponer lo inevitable por m&aacute;s tiempo, me acerque a la C&aacute;mara del Telar y vi que tambi&eacute;n Hetchel hab&iacute;a sido convocada. Los Ancianos parec&iacute;an enfadados... y... ¿asustados?
         </p>
         <p class="iz">
            Reacio a interrumpir a los Ancianos en ese emocionante momento (y bastante asustado al pensar en las posibles consecuencias que caer&iacute;an sobre m&iacute;) me escond&iacute; detr&aacute;s de un pilar y mire.
         </p>
         <p class="iz"><br>
            Cuando finalmente entre en la C&aacute;mara, mi primer pensamiento coherente fue para el Loom. Nunca antes hab&iacute;a estado en esta sala, nunca hab&iacute;a podido acercarme al Loom. Ahora, cuando andaba hacia &eacute;l, escuchaba el eco del hechizo que el cisne acababa de tejer. Me di cuenta que el bast&oacute;n del Viejo &aacute;tropos resplandec&iacute;a.
         </p>
         <p class="iz">
            Con indecisi&oacute;n, cog&iacute; la rueca y volv&iacute; a acercarme al Telar. Esta vez pude sentir, a trav&eacute;s de la rueca, c&oacute;mo deber&iacute;a ser. tejida cada nota del hechizo. Reconoc&iacute; las notas del Hechizo Trascendencia; Hetchel lo hab&iacute;a escrito en el Libro de Patrones cuando me lo prest&oacute; por primera vez. Emocionado, levante el bast&oacute;n y empec&eacute; a repetir el hechizo...
         </p>
         <p class="iz">
            ...S&oacute;lo para darme cuenta que la primera nota estaba mucho m&aacute;s all&aacute; de mis posibilidades. Bueno, Hetchel, desde hace tiempo me hab&iacute;a advertido que ten&iacute;a que "¡Practicar!, ¡Practicar! ¡Practicar!". Ahora s&eacute; porque insist&iacute;a tanto.
         </p>
         <p class="iz">
            Naturalmente, los recuerdos sobre Hetchel me llevaron a pensar en la confrontaci&oacute;n que acababa de presenciar. Pens&eacute; que sufr&iacute;a un destino cruel por haber sido encerrada en un huevo; tras examinarlo, parec&iacute;a como si el mismo huevo estuviera de acuerdo conmigo. Naturalmente, estaba intentado salir del cascar&oacute;n.
         </p>
         <p class="iz">
            Pens&eacute; en aquellas notas que conoc&iacute;a tan bien. De nuevo, levante mi bast&oacute;n -s&iacute;, ya estaba empezando a pensar en el como m&iacute;o- y tej&iacute; el hechizo de Apertura sobre el huevo.
         </p>
         <p class="iz"><br>
            ¿Irme? Hetchel me hab&iacute;a dicho que en todo el tiempo que llevaba el Gremio en la Isla, ning&uacute;n Tejedor hab&iacute;a salido nunca de ella... excepto los desterrados. ¿Por que era desterrado del &uacute;nico hogar, aunque fuera tan inh&oacute;spito, que conoc&iacute;a? ¡Incre&iacute;ble!
         </p>
         <p class="iz">
            Tampoco conoc&iacute;a los medios para llevarlo a cabo. No pod&iacute;a convertirme en un cisne, un destino, que en cualquier caso, no deseaba disfrutar, y las soluciones m&aacute;s f&aacute;ciles parec&iacute;an muy remotas. Sab&iacute;a, que algunos extranjeros hab&iacute;an visitado la isla en barco pero esos encuentros eran muy raros y no era muy posible que justo en este momento atracar&aacute; en el puerto alg&uacute;n barco extranjero, simplemente porque yo necesitaba un viaje.
         </p>
         <p class="iz"><br>
            Si ten&iacute;a que dejar la isla, tendr&iacute;a que encontrar alguna manera de hacerlo. Busque una soluci&oacute;n mientras regresaba al pueblo.
         </p>
         <p class="iz"><br>
            La tienda de Hetchel se encontraba en la zona m&aacute;s oriental del poblado, lo m&aacute;s alejada posible del Santuario y, por lo tanto, de los Ancianos. Cuando entr&eacute;, me pareci&oacute; mentira que todo hubiera cambiado tanto. Por un momento pens&eacute; que Hetchel volver&iacute;a a aparecer y me pondr&iacute;a a trabajar otra vez doblando y guardando la ropa te&ntilde;ida, ya que ese trabajo era nuestro sustento diario.
         </p>
         <p class="iz">
            Pero Hetchel hab&iacute;a seguido a los cisnes y yo deb&iacute;a abandonar la isla. Sin ning&uacute;n prop&oacute;sito me acerque a la mesa y torpemente golpee el frasco. Mientras se derramaba su contenido sobre el suelo, mi bast&oacute;n reson&oacute; con las notas del hechizo.
         </p>
         <p class="iz">
            R&aacute;pidamente cog&iacute; el Libro de los Patrones y escrib&iacute; las notas del hechizo Vaciar. ¡Otro hechizo que a&uacute;n no pod&iacute;a controlar! Pero hasta que tuviera suficiente experiencia ten&iacute;a que, como m&iacute;nimo, registrarlos. Toque el frasco para invocar otra vez el hechizo y volv&iacute; a mirar el Libro.
         </p>
         <p class="iz">
            ¿Y c&oacute;mo ganar&iacute;a experiencia? Si consegu&iacute;a salir de la isla, ¿qu&eacute; har&iacute;a por el mundo? ¿Abrir cada ventana y cesto de costura que encontrara en mi camino? Seguro que deb&iacute;a haber otros hechizos que podr&iacute;a controlar.
         </p>
         <p class="iz">
            Mire la olla de tinte de Hetchel y descubr&iacute; un hechizo que incluso yo pod&iacute;a manejar. Me llevo s&oacute;lo unos segundos te&ntilde;ir ese mont&oacute;n de lana. Frunciendo el ce&ntilde;o, examine detenidamente mi trabajo.
         </p>
         <p class="iz"><br>
            Siempre hab&iacute;a odiado el color verde y ahora pod&iacute;a te&ntilde;ir toda la habitaci&oacute;n s&oacute;lo con ese detestable color. No es que fuera muy importante pero de todos modos me pregunte si podr&iacute;a invertir el proceso.
         </p>
         <p class="iz">
            Abatido, volv&iacute; al centro del poblado y, con cuidado, entr&eacute; en la &uacute;nica tienda que me interesaba.
         </p>
         <p class="iz"><br>
            En el centro del poblado se encontraba una tienda que siempre hab&iacute;a atra&iacute;do mi curiosidad. Naturalmente, ten&iacute;a prohibido entrar en ella, hecho bastante com&uacute;n ya que ten&iacute;a prohibido participar en casi todas las actividades del Gremio de los Tejedores. Lo que hacia tan especial a esa tienda era que tampoco pod&iacute;an entrar ninguno de los ni&ntilde;os del Gremio y casi ninguno de los adultos. Sab&iacute;a que en la isla hab&iacute;a art&iacute;culos que el Gremio no pod&iacute;a tejer; cada vez que ven&iacute;a alg&uacute;n comerciante a la isla siempre pasaba por esa tienda antes de irse. Como m&iacute;nimo podr&iacute;a aprender sus secretos...
         </p>
         <p class="iz">
            ...¡Perdido otra vez! Hetchel me dijo que fuera de la isla ese oro era muy estimado; los Ancianos deben utilizarlo para comprar las mercanc&iacute;as que traen los comerciantes. El secreto de su fabricaci&oacute;n debe encontrarse en la oscuridad pero no tengo ni idea de c&oacute;mo entrar en ella. A no ser que...
         </p>
         <p class="iz">
            Sal&iacute; del poblado y camin&eacute; hacia el norte, hacia el bosque hasta llegar al cementerio donde se encontraba enterrada mi madre.
         </p>
         <p class="iz"><br>
            Durante mi solitaria infancia, hab&iacute;a jugado y explorado todos estos bosques. Sab&iacute;a que cerca hab&iacute;a una arboleda donde sol&iacute;an anidar las lechuzas y recuerdo que Hetchel me dijo que las lechuzas ven muy bien por la noche. ¿Podr&iacute;a aprender un hechizo de un ser vivo?
         </p>
         <p class="iz">
            Como me imaginaba, cada una de las lechuzas de la arboleda me dio una nota del hechizo. Pero s&oacute;lo encontr&eacute; a tres lechuzas y tres notas no forman un hechizo. Por eso, segu&iacute; andando hacia el cementerio en busca de la cuarta lechuza.
         </p>
         <p class="iz"><br>
            Bueno, finalmente, encontr&eacute; a la cuarta lechuza. La perezosa criatura estaba dormida y no parec&iacute;a muy dispuesta a regresar al nido. Aparte de golpearla con mi bast&oacute;n (yo sab&iacute;a que no era su principal funci&oacute;n), no se me ocurr&iacute;a ninguna otra forma de despertarla y hacerla regresar al nido.
         </p>
         <p class="iz">
            Desanimado, camin&eacute; por el cementerio hasta acabar metido en un sendero de espinos. Un conejo, asustado por mi presencia, consigui&oacute; lo que yo no hab&iacute;a podido conseguir. La lechuza se despert&oacute; y llevo a su indefensa v&iacute;ctima hacia la arboleda.
         </p>
         <p class="iz">
            Me pare para volver a leer el extra&ntilde;o epitafio escrito en la l&aacute;pida de mi madre y por primera vez, las palabras cobraron sentido. ¿Podr&iacute;a... abrir el cielo?
         </p>
         <p class="iz">
            Bueno, ¿por qu&eacute; no? Las cosas no pod&iacute;an irme peor de lo que me iban (bueno, eso pens&eacute; entonces) y esas palabras "Lejos a trav&eacute;s del Mar" suger&iacute;an que ya hab&iacute;a encontrado la forma de dejar la isla. R&aacute;pidamente levante mi bast&oacute;n y abr&iacute; el cielo sobre la l&aacute;pida.
         </p>
         <p class="iz">
            O, mejor dicho, no pude abrirlo.
         </p>
         <p class="iz">
            Quiz&aacute;s, si hubiera sido mejor educado habr&iacute;a pensado que el acantilado estaba mucho m&aacute;s cerca del cielo. O quiz&aacute;s no habr&iacute;a importado; yo sab&iacute;a que en la isla s&oacute;lo hab&iacute;a un &aacute;rbol que se parec&iacute;a a ese &aacute;rbol torcido por el viento que aparec&iacute;a grabado sobre la l&aacute;pida. Me dirig&iacute; a la cima del acantilado -¿fue est&aacute; misma ma&ntilde;ana cuando me despert&eacute; aqu&iacute;?- parando solamente un momento para aprender de las lechuzas la &uacute;ltima nota de lo que ser&iacute;a el hechizo de Visi&oacute;n Nocturna.
         </p>
         <p class="iz"><br>
            A veces pienso que si hubiera prestado atenci&oacute;n a la mitad de los avisos enterrados en las pistas que encontr&eacute; en mi camino, aun seguir&iacute;a vagando por la isla, buscando un lugar por donde salir. S&iacute;, el epitafio mencionaba un rayo y algo as&iacute; como separar un &aacute;rbol, ¡pero no ten&iacute;a ni idea!.
         </p>
         <p class="iz">
            Me puse a cubierto casi a tiempo.
         </p>
         <p class="iz">
            Como m&iacute;nimo, parec&iacute;a, que hab&iacute;a una manera de salir de la isla, si me atrev&iacute;a a probarla. Pero ten&iacute;a que hacer un &uacute;ltimo recado, regresar a la tienda del Tesoro del Gremio. Y hab&iacute;a algo m&aacute;s que quer&iacute;a intentar...
         </p>
         <p class="iz"><br>
            Lo consegu&iacute; al tejer el hechizo de Visi&oacute;n Nocturna en la oscuridad. Pod&iacute;a ver tan claramente en la tienda como si hubiera encendido una l&aacute;mpara. Parec&iacute;a, que como Hetchel, el tesorero del Gremio prefer&iacute;a activar su hechizo a trav&eacute;s de este antiguo s&iacute;mbolo; la rueca vibraba con el hechizo Paja en Oro. Para practicar, tej&iacute; las notas sobre un mont&oacute;n de paja y consegu&iacute; m&aacute;s oro... y lo que es mucho m&aacute;s importante se fortalecieron mis habilidades.
         </p>
         <p class="iz"><br>
            Regrese a la tienda de Hetchel y a esa odiosa tela de color verde.
         </p>
         <p class="iz"><br>
            Mientras andaba por la isla destruyendo &aacute;rboles y otras cosas una cuesti&oacute;n segu&iacute;a rondando por mi cabeza, ¿podr&iacute;a invertir los efectos de un determinado hechizo? Ahora creo que ten&iacute;a la respuesta.
         </p>
         <p class="iz">
            Para practicar, tej&iacute; en sentido inverso las notas del hechizo Te&ntilde;ir sobre el cesto de lana. ¡Funcionaba! ¡El color verde hab&iacute;a desaparecido de la lana! Llame a mi nuevo hechizo "Decolorar Verde" y corr&iacute; por la tienda quitando cada mota de color verde.
         </p>
         <p class="iz"><br>
            Cuando tome el camino del puerto, pare un momento en la Tienda del Tesorero y cambie el oro por paja. Muy contento conmigo mismo, pens&eacute; en invertir el hechizo de Visi&oacute;n Nocturna hasta que me di cuenta que en primer lugar no hab&iacute;a luz que fuera oscuridad sobre la que tejerlo y segundo, que el hechizo de Visi&oacute;n Nocturna era igual hacia delante que hacia atr&aacute;s.
         </p>
         <p class="iz">
            Era evidente que algunos hechizos no pod&iacute;an ser invertidos.
         </p>
         <p class="iz"><br>
            El puerto hab&iacute;a sido otro de mis sitios favoritos donde esconderme. Los miembros del Gremio lo evitaban porque representaba para ellos la intrusi&oacute;n del mundo externo. Que yo sepa, yo era el &uacute;nico habitante de la isla que sab&iacute;a nadar. Aprend&iacute; por mi mismo y aunque mi t&eacute;cnica era horrible me serv&iacute;a por lo menos para ir de un lugar a otro en lugares pr&oacute;ximos al puerto.
         </p>
         <p class="iz"><br>
            De hecho, se me hab&iacute;a pasado por la cabeza la idea de nadar hacia el continente pero la descart&eacute; pensando en lo peligrosas que pod&iacute;an ser las aguas mar adentro.
         </p>
         <p class="iz">
            Confiando en que un trozo de madera ser&iacute;a suficiente protecci&oacute;n contra los peligros del mar, salte al agua y me agarre al tronco.
         </p>
         <p class="iz"><br>
            Ni que decir tiene que no ten&iacute;a ni idea de lo peligrosas que pod&iacute;an ser las trombas marinas, ni de su gran fuerza hasta que intente pasar una de ellas en mi camino hacia esa tentadora imagen de un trozo de tierra en la lejan&iacute;a. Afortunadamente, llevaba fuertemente agarrada mi bast&oacute;n.
         </p>
         <p class="iz">
            Sub&iacute; al tronco y march&eacute; a la deriva acerc&aacute;ndome al tornado que examine m&aacute;s cuidadosamente. Parec&iacute;a que su hechizo pod&iacute;a ser invertido y en pocos segundos pude avanzar hasta tierra firme.
         </p>
         <p class="iz">
            (A veces pienso si esa tromba marina no fue debida a los efectos secundarios producidos ante mi apertura del cielo. Si fue as&iacute;, &eacute;sta no fue la &uacute;nica ocasi&oacute;n durante mis viajes en las que resolv&iacute;a un dilema para entrar en algo mucho peor como resultado...)
         </p>
         <p class="de"> <a class="notac2" href="#Inicio">Volver al inicio</a> </p>
         <br>
      </td>
   </tr>
   <tr>
      <td class="subtit">
         <a name="Fuera"></a>
         Fuera del reino de los pastores
      </td>
   </tr>
   <tr>
      <td>
         <br>
         <p class="iz">
            Cuando llegue a la costa, me di cuenta que hab&iacute;a aumentado el rango de notas que pod&iacute;a controlar. Pronto, pens&eacute;, ser&iacute;a un aut&eacute;ntico maestro tejedor.
         </p>
         <p class="iz">
            Ahora me encontraba ante una verdadera encrucijada: hacia el este ve&iacute;a una gran y resplandeciente ciudad; hacia el norte un gran bosque. Como estaba tan acostumbrado a andar por los bosques de la isla, decid&iacute; dirigirme hacia &eacute;l.
         </p>
         <p class="iz"><br>
            A los pocos pasos me encontr&eacute; con varios centinelas. Si no se hubieran puesto tan pesados no dej&aacute;ndome entrar en su maldito reino, no me hubiera ni fijado en ellos. Pero me hab&iacute;an desafiado, yo me estaba convirtiendo en un maestro tejedor y ten&iacute;a que encontrar una forma de impresionarles para que me dejar&aacute;n entrar en su miserable dominio.
         </p>
         <p class="iz">
            Despu&eacute;s de todo, visitar&iacute;a la ciudad.
         </p>
         <p class="iz">
            Por lo menos, hab&iacute;a aprendido de los pastores el hechizo Invisibilidad. Si me andaba con cuidado, no tendr&iacute;a que hablar con ning&uacute;n extra&ntilde;o.
         </p>
         <p class="iz">
            Por lo que, para que no pareciera que me estaba retirando cog&iacute; el otro camino y marche con la m&aacute;xima dignidad posible hacia la ciudad de cristal.
         </p>
         <p class="de"> <a class="notac2" href="#Inicio">Volver al inicio</a> </p>
         <br>
      </td>
   </tr>
   <tr>
      <td class="subtit">
         <a name="Crystalgard"></a>
         Crystalgard
      </td>
   </tr>
   <tr>
      <td>
         <br>
         <p class="iz">
            Sin saber qu&eacute; m&aacute;s hacer, entr&eacute; en el edificio cuadrado que se encontraba en la parte inferior del acantilado. Los planos y &aacute;ngulos de cristal en ese lugar eran muy raros; consegu&iacute; dar unos cuantos pasos hacia arriba y me encontr&eacute; enfrente de una puerta. Parec&iacute;a m&aacute;s sensato explorar uno por uno cada edificio de la ciudad. Me puse de espaldas a la puerta y con cuidado consegu&iacute; pasar el siguiente grupo de escaleras. Me encontr&eacute; entonces sobre una cornisa que me llevaba a una c&aacute;mara de cristal.
         </p>
         <p class="iz">
            Cuando inspeccione la c&aacute;mara, vi que hab&iacute;a una campana. Naturalmente, la toque.
         </p>
         <p class="iz">
            Tras tropezar y dar unos cuantos traspieses me encontr&eacute; en una c&aacute;mara que se encontraba al otro lado del edificio. Antes de poder poner en orden mis pensamientos, estaba frente a uno de los habitantes de este extra&ntilde;o lugar...
         </p>
         <p class="iz"><br>
            No era tan horrible hablar con un extra&ntilde;o: por lo menos, con &eacute;se. Me di cuenta entonces que quien quiera que fuera Bobbin Threadbare en la isla, aqu&iacute; en tierra firme nadie sab&iacute;a, o a nadie le importaba, que fuera un proscrito. Lo que hab&iacute;a hecho que me sintiera tan diferente de las dem&aacute;s personas del Gremio hab&iacute;a quedado enterrado entre la gran diferencia existente entre mi Gremio y los otros.
         </p>
         <p class="iz">
            Para esa gente del continente, yo era el representante del Gremio de los Tejedores. Resultaba bastante ir&oacute;nico.
         </p>
         <p class="iz">
            Y, aprender&iacute;a antes de que terminaran mis viajes, que esto era bastante peligroso...
         </p>
         <p class="iz"><br>
            El Maestro Goodmold me dio libertad completa para andar por esta ciudad. Lo &uacute;nico que deseo es encontrar un hechizo entre estas paredes cristalinas que me permita demostrar a esos pastores una o dos cosas...
         </p>
         <p class="iz">
            Me pregunte si con la pr&aacute;ctica podr&iacute;a hechizarlos a todos y convertirlos en cisnes. Y, pens&eacute; cient&iacute;ficamente, que el c&aacute;liz que estaba sobre el pedestal me ofrec&iacute;a una excelente oportunidad de probar ese hechizo que no pude probar en la isla.
         </p>
         <p class="iz">
            Invert&iacute; el Hechizo Vaciar sobre el c&aacute;liz y analic&eacute; mi trabajo. El Maestro Goodmold volvi&oacute; a aparecer y charlo amigablemente conmigo sobre la historia de la ciudad.
         </p>
         <p class="iz">
            Despu&eacute;s, naturalmente, me sent&iacute; contento de las ense&ntilde;anzas de Hetchel; que yo hab&iacute;a escuchado, preguntado y recordado. (Esto era, te lo aseguro, algo sin importancia; incumb&iacute;a s&oacute;lo a un Gremio que se hab&iacute;a desvanecido hace tiempo... pero por encima de lo que hubiera sido, de lo que soy o en lo que me convertir&iacute;a, era ante todo un Tejedor).
         </p>
         <p class="iz">
            Y los Tejedores siempre quieren saber... "¿C&oacute;mo encaja eso en el Patr&oacute;n?".
         </p>
         <p class="iz"><br>
            Libre finalmente de las atenciones del Maestro Goodmold, pase un rato vaciando el c&aacute;liz ("bastante irreverente", por cierto). Cuando termine, lo segu&iacute; y deje el edificio de la misma manera que &eacute;l.
         </p>
         <p class="iz"><br>
            Aunque los epitafios del cementerio me brindaron unas cuantas notas del Patr&oacute;n de los cristaleros, a&uacute;n no hab&iacute;a encontrado ninguna forma de impresionar a los pastores. Sal&iacute; de la c&uacute;pula por la puerta de atr&aacute;s, parando un rato para admirar algunas l&aacute;pidas m&aacute;s y decid&iacute; entrar en la torre que se encontraba en la playa y junto a la ciudad.
         </p>
         <p class="iz"><br>
            Parec&iacute;a que me hab&iacute;a entrometido en una conversaci&oacute;n privada entre otro ciudadano y ¿...? No te puedo decir; nunca me acostumbrar&eacute; a las distorsiones que produce el cristal de esta ciudad. Respetuosamente, iba a salir, pero hubo algo en la conversaci&oacute;n que me obligo a quedarme...
         </p>
         <p class="iz"><br>
            Yo sab&iacute;a muy bien la poca experiencia que ten&iacute;a con respecto a los asuntos de las gentes del continente pero, sin embargo, me pareci&oacute; que los intereses del Obispo Mandible no eran tan honorables como los del Gremio de los Cristaleros. Me hab&iacute;an empezado a gustar las gentes de esta ciudad y me sent&iacute; inc&oacute;modo al pensar que se unieran a este Cl&eacute;rigo.
         </p>
         <p class="iz">
            Me dije a mi mismo que esos asuntos no eran de mi incumbencia... que yo s&oacute;lo estaba aqu&iacute; para encontrar la forma de seguir con mi propia b&uacute;squeda... que era absurdo pensar que el Maestro Goodmold ten&iacute;a menos juicio que yo a la hora de manejar sus propios asuntos...
         </p>
         <p class="iz">
            Por eso, segu&iacute; mi camino hacia arriba y cruce una c&aacute;mara que, pens&eacute;, me llevar&iacute;a a la plataforma y al "Orbe de Scrying". Toque la campana.
         </p>
         <p class="iz"><br>
            Estaba empezando a convertirme en un ser muy obstinado y esto habr&iacute;a horrorizado a Hetchel. En pocos d&iacute;as, hab&iacute;a abandonado mis h&aacute;bitos de diecisiete a&ntilde;os de total obediencia a mis Ancianos, que se supon&iacute;a eran mejores que yo... A pesar de su amabilidad, esos trabajadores imped&iacute;an que hiciera lo que yo quer&iacute;a hacer. Ten&iacute;a que encontrar una forma de esquivarlos.
         </p>
         <p class="iz">
            Recordando que antes de entrar hab&iacute;a visto bastante actividad en la parte superior de la torre, fui por la parte de atr&aacute;s y confirme mis sospechas. Los trabajadores ten&iacute;an que haber sido los mismos hombres que se hab&iacute;an anticipado anteriormente a mis exploraciones. Estaban muy lejos pero pens&eacute; que si pod&iacute;a verlos tambi&eacute;n podr&iacute;a tejer un hechizo sobre ellos. Por eso, tej&iacute; sobre ellos el hechizo Invisibilidad y volv&iacute; a la sala de la torre.
         </p>
         <p class="iz"><br>
            La invisibilidad tiene sus ventajas; me sent&iacute; aliviado al comprobar que esta ciudad estaba preparada para la traici&oacute;n. Por alguna raz&oacute;n, la presencia de la guada&ntilde;a me molesto, pero aparte de anotar el hechizo Afilar, decid&iacute; no inmiscuirme en los asuntos del continente.
         </p>
         <p class="iz">
            Mientras tocaba la campana situada al otro lado de la sala, desee que los asuntos de los habitantes del continente, especialmente aquellos relacionados con el Obispo Mandible, no se mezclar&aacute;n conmigo.
         </p>
         <p class="iz"><br>
            Inesperadamente, el "Orbe Scrying" me dio una soluci&oacute;n al problema de los centinelas. Aunque era dif&iacute;cil imaginar c&oacute;mo por el simple hecho de tejer unas cuantas notas podr&iacute;a influir tanto en cuatro grandes hombres, el hecho es que estos salieron corriendo y aterrorizados ante un inocente Tejedor como yo. Esto me convenci&oacute; de que con el hechizo Terror pod&iacute;a hacer realidad las escenas del orbe.
         </p>
         <p class="iz">
            Con curiosidad volv&iacute; a mirar el Orbe, esperando que podr&iacute;a descubrir el paradero de los cisnes. Las llamas crepitaban en... ¿qu&eacute; era eso? ¿una cueva? La verdad es que todo eso no ten&iacute;a mucho sentido para mi. Imagin&eacute; que el Orbe me estaba mostrando escenas de otros posibles futuros, o, si por casualidad era el m&iacute;o, desee que por lo menos la experiencia no fuera dolorosa.
         </p>
         <p class="iz">
            En el Orbe pude ver una visi&oacute;n m&aacute;s antes de que empezara a repetirse. La visi&oacute;n del cisne y del hechizo Trascendencia me confundi&oacute; m&aacute;s que me ayud&oacute;; ¿era eso un aviso?, ¿una invitaci&oacute;n? Supongo que el tiempo lo dir&aacute;.
         </p>
         <p class="iz">
            Aleje de mis pensamientos el asunto del cisne y avance a trav&eacute;s de la brillante ciudad y del bosque. Esta vez, pens&eacute;, esos centinelas seguro que se sorprender&aacute;n.
         </p>
         <p class="de"> <a class="notac2" href="#Inicio">Volver al inicio</a> </p>
         <br>
      </td>
   </tr>
   <tr>
      <td class="subtit">
         <a name="Pastores"></a>
         En el reino del gremio de los pastores
      </td>
   </tr>
   <tr>
      <td>
         <br>
         <p class="iz">
            Cuando tej&iacute; el Hechizo Terror sobre los pastores su efecto fue mucho m&aacute;s efectivo de lo que hab&iacute;a pensado... por un momento sent&iacute; que yo era algo m&aacute;s que una simple aparici&oacute;n de lo que m&aacute;s tem&iacute;an: ten&iacute;a el poder y la sabidur&iacute;a, pod&iacute;a sembrar el terror.
         </p>
         <p class="iz">
            Cuando pasaron los efectos del hechizo, mi exaltaci&oacute;n tambi&eacute;n se apag&oacute;. Empec&eacute; a entender mejor de lo que quer&iacute;a c&oacute;mo deb&iacute;an sentirse los ni&ntilde;os de la isla cuando decid&iacute;an atormentar a ese extranjero llamado Bobbin Threadbare.
         </p>
         <p class="iz">
            Mientras andaba hacia el oeste, pens&eacute; si ellos se hab&iacute;an sentido alguna vez como me sent&iacute;a yo ahora.
         </p>
         <p class="iz">
            Cuando me encontr&eacute; por primera vez con los so&ntilde;olientos pastores pens&eacute; que deber&iacute;a, de nuevo, hacer alguna demostraci&oacute;n de "magia" para pasar.
         </p>
         <p class="iz">
            Tras examinar (y por lo tanto molestar) a sus ovejas unas cuantas veces, me qued&oacute; claro que tendr&iacute;a que tramar un hechizo m&aacute;gico extraordinario para capturar su atenci&oacute;n.
         </p>
         <p class="iz">
            Escrib&iacute; las notas del hechizo Dormir, pregunt&aacute;ndome por qu&eacute; la imagen de ovejas saltando una valla era capaz de evocarlo. Despu&eacute;s contin&uacute;e hacia el oeste.
         </p>
         <p class="iz"><br>
            Mientras recorr&iacute;a con dificultad esa verde pradera, volv&iacute; a decirme a mi mismo que la forma de actuar de los habitantes del continente no ten&iacute;a nada que ver con la m&iacute;a. Por ejemplo, un so&ntilde;oliento pastor seguro que tendr&iacute;a excelentes razones para poner a pastar a su ganado a la sombra de un bosque y no en la mitad de esta exuberante pradera. Entre en la caba&ntilde;a m&aacute;s grande que se encontraba en la zona oeste de la pradera esperando encontrar a alguien que me ayudar&aacute; en mi b&uacute;squeda. No hab&iacute;a nadie en la caba&ntilde;a excepto un peque&ntilde;o cordero en un pesebre. Mientras lo miraba, tuve la extra&ntilde;a sensaci&oacute;n de que estaba siendo observado...
         </p>
         <p class="iz"><br>
            Entend&iacute; ahora por qu&eacute; el ganado hab&iacute;a sido alejado de las zonas abiertas de la pradera y pens&eacute; en mi caminata a trav&eacute;s de dicha pradera, estremeci&eacute;ndome al darme cuenta que en cualquier momento pod&iacute;a haber sido atacado por alg&uacute;n feroz drag&oacute;n, pod&iacute;a haber sido llevado al horno y devorado.
         </p>
         <p class="iz">
            Decid&iacute; no volver afuera hasta que llegar&aacute; alg&uacute;n brujo real que me ayudara a salir sano y salvo de esa amenaza.
         </p>
         <p class="iz">
            Entonces, empec&eacute; a preguntarme si a ese brujo le molestar&iacute;a que yo fuera un miembro del Gremio; ¿los magos siguen convirtiendo a la gente en ranas? Y, naturalmente, estaba ese peque&ntilde;o asunto de los aterrorizados centinelas; sin duda, a ellos tambi&eacute;n les ser&aacute; dif&iacute;cil olvidar mi enga&ntilde;o.
         </p>
         <p class="iz">
            Por un lado me enfrentaba a la terrible posibilidad de convertirme en la cena de un drag&oacute;n... Por otro lado estaba la posibilidad de ser transformado en una peque&ntilde;a y verdosa rana a manos de un hombre enfadado que llevaba grandes palos.
         </p>
         <p class="iz">
            ¡Y odio el verde!
         </p>
         <p class="iz">
            Empec&eacute; a pensar que deber&iacute;a tener un plan. Parado en el tiempo, volv&iacute; a mirar al peque&ntilde;o cordero que se encontraba en el pesebre.
         </p>
         <p class="iz"><br>
            Despu&eacute;s de escribir las notas del hechizo Curaci&oacute;n, "La Canci&oacute;n de Curar" de Fleece, en mi Libro de Patrones, volv&iacute; la p&aacute;gina y le&iacute; de nuevo la historia del hechizo Invisibilidad. "Circunstancias cuestionables", ¿eh?
         </p>
         <p class="iz">
            Volv&iacute; a la pradera, donde confirme que el reba&ntilde;o era, de hecho, la caracter&iacute;stica m&aacute;s obvia del terreno.
         </p>
         <p class="iz">
            Tras imaginar c&oacute;mo lo har&iacute;a un buen brujo levante mi bast&oacute;n y tej&iacute; el hechizo Te&ntilde;ir sobre el ganado.
         </p>
         <p class="iz"><br>
            Agarrando desesperadamente mi bast&oacute;n, colgando boca abajo de las garras del drag&oacute;n, volv&iacute; a decirme a mi mismo que no deb&iacute;a involucrarme en los asuntos de los habitantes del continente.
         </p>
         <p class="de"> <a class="notac2" href="#Inicio">Volver al inicio</a> </p>
         <br>
      </td>
   </tr>
   <tr>
      <td class="subtit">
         <a name="Dragon"></a>
         Monta&ntilde;a del drag&oacute;n
      </td>
   </tr>
   <tr>
      <td>
         <br>
         <p class="iz">
            Deb&iacute;a haberme imaginado que s&oacute;lo pod&iacute;a acabar en la guarida de un drag&oacute;n parlanch&iacute;n. Por lo menos, parec&iacute;a que no iba a ser comido inmediatamente.
         </p>
         <p class="iz">
            La cueva me resulto muy familiar; record&eacute; la escena del Orbe y me di cuenta que la salida tenia que estar justo detr&aacute;s del drag&oacute;n. Mire fijamente el oro...
         </p>
         <p class="iz"><br>
            Es decir, que en alg&uacute;n otro lugar de esa monta&ntilde;a deb&iacute;a haber otro Orbe de Scrying. Naturalmente, eso no significa que me encontrara m&aacute;s cerca de &eacute;l que cuando llegu&eacute; por primera vez. Calcule la anchura de la cueva y busque otra salida. Frustrado, volv&iacute; al centro de la guarida y me quede mirando fijamente a mi capturador.
         </p>
         <p class="iz"><br>
            Es decir, que hab&iacute;a sido atrapado en una cueva por un drag&oacute;n charlat&aacute;n que ten&iacute;a miedo del fuego. Intent&eacute; pensar si me pod&iacute;an ir a&uacute;n peor las cosas y volv&iacute; a recordar la escena del Orbe.
         </p>
         <p class="iz">
            L&oacute;gicamente, el primer paso consist&iacute;a en conseguir suficiente material inflamable. Cuando transform&eacute; el oro en paja me prepare para hacer frente a la reacci&oacute;n del drag&oacute;n que no ser&iacute;a muy positiva...
         </p>
         <p class="iz"><br>
            Bueno, vaya descanso... Aproveche el &uacute;ltimo patr&oacute;n que hab&iacute;a a&ntilde;adido a mi rango y tej&iacute; el hechizo del sue&ntilde;o sobre el drag&oacute;n. De esa manera, pens&eacute;, tendr&iacute;a tiempo para prender la paja... No sab&iacute;a que los dragones roncaran tan fuerte...
         </p>
         <p class="iz">
            Y est&aacute; es la verdadera historia: el atrevido Bobbin Threadbare derroto &eacute;l solo al drag&oacute;n y consigui&oacute; escapar de su guarida gracias a que los dragones roncan cuando duermen, y echan chispas cuando roncan.
         </p>
         <p class="iz"><br>
            La cueva ten&iacute;a el mismo aspecto que la que aparec&iacute;a en el Orbe de Crystalgard; cuando consegu&iacute; escapar de la guarida del drag&oacute;n me pregunte si tendr&iacute;a tanta suerte como para encontrar el Orbe del drag&oacute;n y ver en el interior de sus profundidades.
         </p>
         <p class="iz">
            Las cavernas que se encontraban dentro de la monta&ntilde;a, aunque se parec&iacute;an en gran parte a un laberinto, fueron bastante f&aacute;ciles de pasar gracias al hechizo Visi&oacute;n Nocturna. Tras fallar unas cuantas veces al principio y dar marcha atr&aacute;s en varias ocasiones, me encontr&eacute; en una pendiente rocosa que daba a una llanura casi inundada por el agua. Tras examinar la piscina y escribir las notas del hechizo Reflejar en mi Libro de Patrones, me dirig&iacute; al exterior de la llanura y busque una salida por encima de las cavernas.
         </p>
         <p class="iz"><br>
            Aunque lo busque mientras exploraba las cavernas, no consegu&iacute; encontrar el otro Orbe.
         </p>
         <p class="iz">
            En algunos momentos tuve la extra&ntilde;a sensaci&oacute;n de que me encontraba a pocos pasos de &eacute;l.
         </p>
         <p class="iz">
            Me pregunte qu&eacute; visiones contendr&iacute;a.
         </p>
         <p class="iz"><br>
            Al principio, pens&eacute; que podr&iacute;a simplemente saltar a trav&eacute;s del hueco de las escaleras de espiral. Sin embargo, despu&eacute;s de mirar m&aacute;s detenidamente desde el borde y al contemplar la posible ca&iacute;da a que me arriesgaba si intentaba llegar al otro lado, volv&iacute; a la parte superior de la escalera y busque otra forma que fuera menos peligrosa de cruzar el hueco. Estaba dispuesto a pensarlo bien y pasar all&iacute; todo el tiempo que fuera necesario pero casi inmediatamente encontr&eacute; una soluci&oacute;n. Invert&iacute; el hechizo Girar sobre los pelda&ntilde;os y manteniendo el equilibrio con cuidado en la zona central de la escalera sin barandilla, baj&eacute; hasta llegar a la parte inferior de la monta&ntilde;a.
         </p>
         <p class="de"> <a class="notac2" href="#Inicio">Volver al inicio</a> </p>
         <br>
      </td>
   </tr>
   <tr>
      <td class="subtit">
         <a name="Fragua"></a>
         Fragua
      </td>
   </tr>
   <tr>
      <td>
         <br>
         <p class="iz">
            Pens&eacute; que el chico dormido ser&iacute;a uno de los centinelas de alguno de los Gremios que viv&iacute;a en esta zona. Ande de puntillas enfrente de &eacute;l y me acerque a la zona este de la ciudad.
         </p>
         <p class="iz"><br>
            &uacute;ltimamente, parec&iacute;a que la gente pasaba mucho tiempo vigil&aacute;ndome para que no entrara en sus dominios. Espere hasta que el centinela se perdi&oacute; de vista y tras tejer las notas del hechizo Apertura sobre la puerta entr&eacute; s&oacute;lo para ser ignominiosamente escoltado de vuelta al puente levadizo.
         </p>
         <p class="iz">
            Reconsiderando mis posibilidades, volv&iacute; al cementerio y me acerque al chico dormido.
         </p>
         <p class="iz"><br>
            La verdad es que no estaba acostumbrado a usar el sutil pensamiento de un tejedor. Lo primero que pens&eacute; fue que podr&iacute;a robar las ropas del chico y de esa manera entrar furtivamente en la ciudad. Mir&aacute;ndolo, pens&eacute; desesperadamente que no tendr&iacute;a ninguna esperanza de &eacute;xito a no ser que pudiera robar tambi&eacute;n su aspecto... justo en ese momento record&eacute; el hechizo Reflejar, saque mi bast&oacute;n y tej&iacute; las notas...
         </p>
         <p class="iz"><br>
            Afortunadamente, Rusty no era tan precavido ante los extra&ntilde;os como lo eran sus mayores. Me hubiera gustado pasar m&aacute;s tiempo hablando con &eacute;l; era el &uacute;nico chico que me hab&iacute;a tratado amigablemente y que no me hab&iacute;a despreciado.
         </p>
         <p class="iz"><br>
            Antes de lo que hubiera deseado, Rusty volvi&oacute; a su principal forma de pasar el tiempo, dormir, y yo regrese a la m&iacute;a, meterme en l&iacute;os. M&aacute;s tranquilamente esta vez, tej&iacute; las notas del hechizo Reflejar sobre Rusty y con confianza cruce el puente levadizo.
         </p>
         <p class="iz"><br>
            Empec&eacute; a tener la impresi&oacute;n de que Rusty no era muy bien visto en su comunidad. Deseando no encontrarme con el tal Stoke, entr&eacute; en la Fragua.
         </p>
         <p class="iz"><br>
            Que lugar tan incre&iacute;blemente ruidoso. ¡No me extra&ntilde;a que Rusty prefiriera dormir en el cementerio!
         </p>
         <p class="iz">
            Ninguno de los herreros me presto atenci&oacute;n. Por un momento dude si alguno de ellos me habr&iacute;a escuchado a trav&eacute;s del incesante martilleo de diez mil yunques.
         </p>
         <p class="iz">
            Pase un rato andando por la c&aacute;mara buscando un lugar tranquilo, en esta enorme y ruidosa ciudad, donde descansar y pensar...
         </p>
         <p class="iz"><br>
            Si no hubiera estado tan atontado por el ruido, me habr&iacute;a dado cuenta antes de que el hombre que se encontraba junto al horno era el temible Stoke.
         </p>
         <p class="iz">
            A trav&eacute;s del mar, de grandes tormentas y trombas marinas hab&iacute;a conseguido no separarme de mi bast&oacute;n. Pero, ahora, en un segundo de confusi&oacute;n hab&iacute;a dejado que ese hombre la cogiera. Si no ven&iacute;a en mi ayuda Hetchel, como ella me hab&iacute;a prometido, mi bast&oacute;n acabar&iacute;a en el fuego y yo estar&iacute;a condenado a esperar la llegada de la Tercera Sombra en una tenebrosa celda.
         </p>
         <p class="iz"><br>
            Naturalmente, angustiado por este cambio de situaci&oacute;n, di unas cuantas patadas a la puerta de la celda para demostrar que no me daba por vencido hasta que me tumbe en mi cama de paja y ca&iacute; dormido.
         </p>
         <p class="iz"><br>
            Al despertarme y constatar que segu&iacute;a estando dentro de una celda, me acerque a los barrotes de la puerta de la celda justo a tiempo para ver como Stoke lanzaba mi bast&oacute;n a las llamas. Vi con gran pesar y muy desanimado como, aun vibrando de poder, empezaba a arder lentamente.
         </p>
         <p class="iz">
            Me pregunte si Hetchel se habr&iacute;a olvidado de mi...
         </p>
         <p class="iz"><br>
            Cuando el bast&oacute;n apareci&oacute; enfrente de m&iacute; no pod&iacute;a creerlo. Le recuper&eacute;, r&aacute;pidamente tej&iacute; el hechizo de Apertura sobre la puerta y corr&iacute; hacia fuera... Pero Hetchel se hab&iacute;a ido.
         </p>
         <p class="iz">
            Sabiendo que con el aspecto que tenia en ese momento no podr&iacute;a escapar a trav&eacute;s de la gran c&aacute;mara, baje las escaleras y entre en la c&aacute;mara interior de la Fragua.
         </p>
         <p class="iz"><br>
            Aunque esta sala donde se encontraba un herrero y su yunque parec&iacute;a igual de ruidosa que la gran c&aacute;mara, al ver entrar a dos hombres, el que llevaba la mitra no pod&iacute;a ser otro que el mismo Obispo Mandible, me acerqu&eacute; furtivamente e intent&eacute; saber de lo que hablaban.
         </p>
         <p class="iz">
            R&aacute;pidamente me di cuenta que cuando esa espada en particular hubiera sido terminada, la c&aacute;mara interior se llenar&iacute;a de gente que coger&iacute;a las espadas que estaban alineadas en las paredes. No me podr&iacute;a esconder ah&iacute; durante mucho tiempo.
         </p>
         <p class="iz">
            La decisi&oacute;n que tome entonces no intentaba oponerse a los planes de Mandible. Record&eacute; que hab&iacute;a renunciado a inmiscuirme en los asuntos de los habitantes del continente. ¡Que m&aacute;s me daba si se mataban entre ellos con las espadas! Yo no les deb&iacute;a nada. Bueno, excepto al Maestro Goodmold que me hab&iacute;a recibido amigablemente en la ciudad, a Fleece que me hab&iacute;a ense&ntilde;ado el hechizo Curar y a Rusty que era tan s&oacute;lo mi amigo...
         </p>
         <p class="iz">
            No, s&oacute;lo necesitaba algo m&aacute;s tiempo para planear mi huida. Cuando los hombres que hab&iacute;an entrado interrumpieron al herrero, invert&iacute; el hechizo Afilar y le quite el filo a la espada levantada.
         </p>
         <p class="de"> <a class="notac2" href="#Inicio">Volver al inicio</a> </p>
         <br>
      </td>
   </tr>
   <tr>
      <td class="subtit">
         <a name="Mandible"></a>
         Castillo del obispo Mandible
      </td>
   </tr>
   <tr>
      <td>
         <br>
         <p class="iz">
            Aunque carec&iacute;a de la experiencia de los aut&eacute;nticos viajero, pens&eacute; que tras navegar en un tronco por el mar, volar colgado de las garras de un drag&oacute;n y, ahora, encontrarme frente a la bestia alada del Obispo, empezaba a quedarme sin nuevos medios de transporte.
         </p>
         <p class="iz">
            ¿Me quedaba alguna oportunidad de seguir con mis viajes?
         </p>
         <p class="iz">
            Mandible conoc&iacute;a demasiado bien al Gremio de los Tejedores como para no saber que yo pod&iacute;a abrir la jaula. ¿Por qu&eacute; provocaba este ejercicio?
         </p>
         <p class="iz">
            No conoc&iacute;a otra manera de salir de esta situaci&oacute;n aunque parec&iacute;a que Mandible estaba dispuesto a esperar hasta que estuvi&eacute;ramos cubiertos con telas de ara&ntilde;as (aunque yo sabia que esa decoraci&oacute;n s&oacute;lo mejorar&iacute;a el aspecto de la ara&ntilde;a).
         </p>
         <p class="iz"><br>
            Tej&iacute; las notas del hechizo Apertura sobre la jaula.
         </p>
         <p class="iz"><br>
            Ten&iacute;a pocas esperanzas de que Mandible hubiera prestado atenci&oacute;n a mis avisos. Nerviosamente, merode&eacute; por la habitaci&oacute;n inspeccionando a la bestia, despu&eacute;s a Cob y despu&eacute;s otra vez a la bestia.
         </p>
         <p class="iz">
            Finalmente, pens&eacute; que quiz&aacute;s la esfera del Obispo me dar&iacute;a alguna pista de lo que tramaba el malvado Mandible. Naturalmente, en el momento en que me acerque a la esfera, Cob se interpuso...
         </p>
         <p class="iz"><br>
            Naturalmente, yo hab&iacute;a escuchado las leyendas de Hetchel y posteriormente del Maestro Goodmold. Aun as&iacute; nunca hab&iacute;a terminado de cre&eacute;rmelas del todo. Mi aviso a Cob nac&iacute;a de mi gran nerviosismo. Quiz&aacute;s &eacute;l lo detect&oacute;... quiz&aacute;s no se lo crey&oacute;... o simplemente, no le importo...
         </p>
         <p class="iz">
            Intent&eacute; sentir algo de pena por Cob, pero no pude. Era una fea criatura que hab&iacute;a terminado bastante mal y mi &uacute;nico deseo en aquel momento era que me hubiera gustado inducir a Mandible a que cometiera el mismo error.
         </p>
         <p class="iz">
            Yo sal&iacute; corriendo hacia el parapeto y me acerque a &eacute;l.
         </p>
         <p class="iz">
            Recog&iacute; mi bast&oacute;n, contento de ver que no se encontraba en mal estado por su reciente mal uso y volv&iacute; a la prisi&oacute;n.
         </p>
         <p class="iz">
            Ansiosamente, mire la Esfera.
         </p>
         <p class="iz">
            ¡El cisne otra vez! Con Chaos perdido en el Universo. Ten&iacute;a que haber pensado que su mensaje cambiar&iacute;a pero el cisne segu&iacute;a tejiendo una y otra vez las cuatro notas del Hechizo Trascendencia. Volv&iacute; a mirar...
         </p>
         <p class="iz">
            Las siguientes dos escenas me dejaron aun m&aacute;s confuso. La vista de esos objetos mundanos me llenaron de horribles presentimientos.
         </p>
         <p class="iz">
            Supongo que ten&iacute;a que haber pensado que el hechizo de Apertura de Mandible afectar&iacute;a a m&aacute;s cosas que s&oacute;lo a los cementerios; cuando me aleje de la Esfera, me di cuenta por primera vez que la jaula de la bestia estaba vac&iacute;a. Hab&iacute;a llegado a pensar que habr&iacute;a alguna manera de domesticarla y escapar de la torre. Ahora s&oacute;lo tem&iacute;a que hubiera volado en busca de una presa m&aacute;s apetitosa que yo. Pod&iacute;a haber encontrado otra forma de salir.
         </p>
         <p class="iz">
            Con cuidado, me deslice y sub&iacute; al parapeto.
         </p>
         <p class="de"> <a class="notac2" href="#Inicio">Volver al inicio</a> </p>
         <br>
      </td>
   </tr>
   <tr>
      <td class="subtit">
         <a name="Masalla"></a>
         Recorriendo el mas all&aacute;
      </td>
   </tr>
   <tr>
      <td>
         <br>
         <p class="iz">
            Imagin&eacute; que, sin la ayuda de la bestia, podr&iacute;a haber elegido entrar en el agujero por mi mismo.
         </p>
         <p class="iz">
            Por otro lado, deber&iacute;a haber pensado m&aacute;s mis actos antes de que fuera demasiado tarde.
         </p>
         <p class="iz">
            Adem&aacute;s, no pod&iacute;a tener ning&uacute;n sentimiento de gratitud hacia esa voraz criatura.
         </p>
         <p class="iz">
            Como el agujero ofend&iacute;a mi sentido del orden (y para asegurarme de que la bestia no me seguir&iacute;a) invert&iacute; el hechizo de Apertura sobre &eacute;l. Por suerte, el obediente agujero se sell&oacute; inmediatamente.
         </p>
         <p class="iz">
            Preste atenci&oacute;n a un segundo agujero y evitando mi primera inclinaci&oacute;n a sellarlo y olvidar, pase a trav&eacute;s de &eacute;l.
         </p>
         <p class="iz"><br>
            ¡Rusty! Asombrado, me acerque a ver los restos de mi amigo...
         </p>
         <p class="iz"><br>
            Inexplicablemente, lleno de remordimientos (¿c&oacute;mo no hab&iacute;a sabido que &eacute;se era el destino que le esperaba a Rusty? ¿c&oacute;mo se pod&iacute;a haber imaginado que yo lo iba a permitir?) consulte r&aacute;pidamente mi Libro de Patrones. S&iacute;, aqu&iacute; estaba el hechizo Curar, en su descripci&oacute;n nada suger&iacute;a que seria efectivo en este caso pero tampoco dec&iacute;a que no lo ser&iacute;a.
         </p>
         <p class="iz">
            Tej&iacute; las notas de Curar sobre el cuerpo de Rusty.
         </p>
         <p class="iz"><br>
            Cuando volv&iacute; al vac&iacute;o, me di cuenta que no pod&iacute;a alejarme de mi primer y &uacute;nico amigo que hab&iacute;a tenido. Pens&eacute;, que cuando encontrara a mi Gremio, podr&iacute;a volver y unirme a Rusty en su b&uacute;squeda.
         </p>
         <p class="iz">
            Pase al siguiente agujero a trav&eacute;s del cual pod&iacute;a ver los &aacute;rboles del bosque del Gremio de los Pastores.
         </p>
         <p class="iz">
            Chaos y sus secuaces hab&iacute;an estado trabajando aqu&iacute;. Horrorizado, mire los cuerpos esparcidos por la pradera.
         </p>
         <p class="iz"><br>
            Agradecido por la oportunidad de reparar parte del da&ntilde;o del que me sent&iacute;a responsable, saque mi bast&oacute;n y tej&iacute; el hechizo Curar sobre los pastores.
         </p>
         <p class="iz"><br>
            Despu&eacute;s pase al siguiente hueco y entre en lo que quedaba de la ciudad cristal de Crystalgard.
         </p>
         <p class="iz">
            Cuando me dispon&iacute;a a tejer las notas del hechizo Curar sobre el Maestro Goodmold, &eacute;l me paro y...
         </p>
         <p class="iz"><br>
            Deprimido ante mi falta de habilidad para salvar al Maestro Goodmold y amargado por este horrible viaje, eleg&iacute; esta vez tejer el hechizo Curar sobre el Universo, sellando la vista de la destruida ciudad de Crystalgard.
         </p>
         <p class="iz">
            Nunca los olvidar&iacute;a.
         </p>
         <p class="iz"><br>
            Mientras viajaba m&aacute;s all&aacute; del vac&iacute;o, pens&eacute; que no podr&iacute;a encontrar m&aacute;s cosas... Que ten&iacute;a que regresar a la Fragua y unirme a la b&uacute;squeda de Rusty. Justo cuando estaba a punto de marchar vi enfrente de mi lo que parec&iacute;a ser un fant&aacute;stico lago de cristal.
         </p>
         <p class="iz">
            Me acerque a &eacute;l.
         </p>
         <p class="iz"><br>
            Este era el cisne que hab&iacute;a visto en el Orbe; los otros deb&iacute;an ser los miembros del Gremio de los Tejedores. Con curiosidad mire m&aacute;s fijamente al cisne.
         </p>
         <p class="iz"><br>
            Con pesar, regres&eacute; y cerr&eacute; los agujeros que llevaban al reino de los pastores y al hogar de Rusty. Nunca hubiera hecho esto si no hubiera sabido, en mi coraz&oacute;n, que el cisne era mi madre y que Hetchel estaba en peligro.
         </p>
         <p class="iz">
            Despu&eacute;s de sellar el &uacute;ltimo agujero, mi rango de poderes volvi&oacute; a expandirse. Cre&iacute; que el aumento de mis poderes seria suficiente.
         </p>
         <p class="iz">
            Desee que no fuera demasiado tarde.
         </p>
         <p class="de"> <a class="notac2" href="#Inicio">Volver al inicio</a> </p>
         <br>
      </td>
   </tr>
   <tr>
      <td class="subtit">
         <a name="Loom2"></a>
         La isla de Loom
      </td>
   </tr>
   <tr>
      <td>
         <br>
         <p class="iz">
            Segu&iacute; cruzando el lago hasta que llegue a la devastada isla de Loom. Buscando ansiosamente a Hetchel, aterrorizado ante la llegada de Chaos, corr&iacute; al Santuario.
         </p>
         <p class="iz">
            Nada hab&iacute;a cambiado aqu&iacute;. Hetchel no hab&iacute;a vuelto todav&iacute;a o hab&iacute;a ido y vuelto otra vez... Sal&iacute; fuera y busqu&eacute; cuidadosamente por toda la Isla...
         </p>
         <p class="iz"><br>
            Pobre Hetchel... La conoc&iacute;a tan bien, hab&iacute;amos pasado tanto tiempo juntos... A&uacute;n as&iacute; no pod&iacute;a ocultar su frustraci&oacute;n ante lo f&aacute;cilmente que Chaos la hab&iacute;a destruido. Cuando ella luch&oacute; por hablar, examine el telar, evocando la resonancia del hechizo de Chaos del Silencio.
         </p>
         <p class="iz">
            Invert&iacute; el hechizo del Silencio y tej&iacute; las notas alrededor de Hetchel...
         </p>
         <p class="iz"><br>
            El siguiente hechizo de Chaos deb&iacute;a haber sido el de Modelar..., aunque repitiera el proceso de invertir el hechizo que a&uacute;n resonaba en el Telar, s&oacute;lo pod&iacute;a sentirme horrorizado... Ahora entend&iacute;a el sentido de la segunda escena del Orbe del Obispo.
         </p>
         <p class="iz">
            Solo pod&iacute;a rezar porque Hetchel y yo actu&aacute;ramos lo suficientemente r&aacute;pido... No ve&iacute;a otra manera de evitar las implicaciones del tercer Orbe, y la escena final.
         </p>
         <p class="iz"><br>
            Hetchel deb&iacute;a haber sabido, desde el principio, que esto acabar&iacute;a as&iacute;. Ella sabia lo dura que seria su elecci&oacute;n cuando me pidi&oacute; que cerrara los ojos.
         </p>
         <p class="iz">
            Deseando que el hechizo Curar la restaurara, tej&iacute; sus notas alrededor de lo &uacute;nico que quedaba de Hetchel, una sola pluma.
         </p>
         <p class="iz"><br>
            Casi no pod&iacute;a contener mi furia ante la crueldad de Chaos.
         </p>
         <p class="iz">
            Me dije a mi mismo que Hetchel habr&iacute;a deseado que su sacrificio no se perdiera, y sab&iacute;a, de hecho, que ella estar&iacute;a de acuerdo.
         </p>
         <p class="iz">
            Pero no cre&iacute; que ese noble sentimiento fuera todo lo que motivara mi siguiente acci&oacute;n; quer&iacute;a vengar a Hetchel... y al Maestro Goodmold. Quer&iacute;a herir a aquel que era el responsable de separarme de mi amigo (¡mi amigo!) Rusty.
         </p>
         <p class="iz">
            Aprend&iacute; del Loom el hechizo Deshacer y tej&iacute; esas terribles notas sobre el mismo Telar...
         </p>
         <p class="iz"><br>
            He perdido mi casa. Ganado y perdido los primeros amigos de mi vida. He visto como la mujer que me hab&iacute;a cuidado daba su vida por amor al Universo. De hecho, hab&iacute;a dividido ese Universo en pedazos.
         </p>
         <p class="iz">
            Dej&eacute; la c&aacute;mara, la isla y mi vieja vida, y me un&iacute; a los feligreses de nuestro lado del Patr&oacute;n.
         </p>
         <p class="iz">
            Por otro lado. Chaos sigui&oacute; mi ejemplo.
         </p>
         <p class="iz">
            Dud&eacute;, pensando si tenia otra oportunidad... y me di cuenta finalmente que no quer&iacute;a otra cosa...
         </p>
         <p class="iz">
            Por &uacute;ltima vez, saque mi bast&oacute;n...
         </p>
         <p class="iz">
            ...y tej&iacute; las notas del hechizo Trascendencia sobre mi.
         </p>
         <p class="iz"><br>
            ...No te puedo contar nada sobre el recientemente creado Reino de los no muertos porque esa secci&oacute;n del Patr&oacute;n se encuentra tejida en los destinos de aquellos que dej&eacute; tras de mi...
         </p>
         <p class="iz">
            Mi historia, mi parte en el Patr&oacute;n, acaba aqu&iacute;.
         </p>
         <p class="de"> <a class="notac2" href="#Inicio">Volver al inicio</a> </p>
         <br>
      </td>
   </tr>
   <tr>
      <td class="subtit">
         Fin
      </td>
   </tr>
   </table>
</body>

</html>